package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Aha_menq_mer_urax_ergerov {
    public String get_song() {
        String ss ="Ահա, մենք մեր ուրախ Երգերով,<br>" +
                "Հիսու՚ս, Քեզ ենք պաշտում, <br>" +
                "Քո անունը միշտ  հիշելով`<br>" +
                "Երգում, փառաբանում: x2<br><br>" +

                "<strong>Մարդի՚կ, դուք էլ մեզ միացեք,<br>" +
                "Էմմանուէլին երգենք,<br>" +
                "Նրա անունը հիշելով`<br>" +
                "Աստծով ուրախ լինենք:x2</strong><br><br> " +

                "Մեր սրտերը միշտ ցնծում են<br>" +
                "Հիսուսի անունով,<br>" +
                "Սուրբ Հոգու <br>" +
                "Օրհնության ներքո <br>" +
                "Պաշտում ենք երգերով: <br><br>" +
                "" +
                "<srong>Մարդի՚կ, դուք էլ մեզ միացեք," +
                "Էմմանուէլին երգենք,<br>" +
                "Նրա անունը հիշելով`<br>" +
                "Աստծով ուրախ լինենք:</strong><br><br> " +

                "Պիտի երգենք մենք շարունակ<br>" +
                "Հայր Աստծո առջև,<br>" +
                "Ունենք մենք մի մեծ Նպատակ`<br>" +
                "Աստծո որդուն պաշտել: <br><br>" +

                "<strong>Մարդի՚կ, դուք էլ մեզ միացեք,<br>" +
                "Էմմանուէլին երգենք,<br>" +
                "Նրա անունը հիշելով`<br>" +
                "Աստծով ուրախ լինենք: </strong><br><br>";
    return ss;}
}
