package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Aha_kangnac_em {
    public String get_song() {
        String ss ="Ահա կանգնած եմ <br>" +
                "Սրբությանդ առջև,<br>" +
                "Ձեռքերս վեր պարզած <br>" +
                "Երկրպագում եմ,<br>" +
                "Տեր ես ուզում եմ<br>" +
                "Ողջ կյանքն իմ փոխես,<br>" +
                "Դարձնես ձյունից ճերմակ`<br>" +
                "Քեզ նման դարձնես:x2<br><br>" +
                "" +
                "Տեր Հիսուսին,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ ես նմանվել,<br> " +
                "Կամքը Նրա <br>" +
                "Այս աշխարհում <br>" +
                "Միշտ կատարել,<br>" +
                "Եվ անդադար <br>" +
                "Միայն Նրա սիրո մեջ <br>" +
                "Ողողվել,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ միայն ես նմանվել:<br><br>" +
                "" +
                "Տար ինձ խորքերը, <br>" +
                "Բարձրունքները Քո,<br>" +
                "Սովորեցրու լսել <br>" +
                "Ձայնը Քո սիրո,<br>" +
                "Սուրբ արյունովդ <br>" +
                "Ողջ կյանքն իմ փոխիր,<br>" +
                "Դարձրու ձյունից ճերմակ` <br>" +
                "Քեզ նման դարձրու:<br><br>" +
                "" +
                "Տեր Հիսուսին,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ ես նմանվել,<br>" +
                "Կամքը Նրա <br>" +
                "Այս աշխարհում <br>" +
                "Միշտ կատարել,<br>" +
                "Եվ անդադար <br>" +
                "Միայն Նրա սիրո մեջ <br>" +
                "Ողողվել,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ միայն ես նմանվել:<br><br>" +
                "" +
                "Տեր Հիսուսին,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ ես նմանվել,<br>" +
                "Կամքը Նրա <br>" +
                "Այս աշխարհում <br>" +
                "Միշտ կատարել,<br><br>" +
                "" +
                "Եվ անդադար <br>" +
                "Միայն Նրա սիրո մեջ<br> " +
                "Ողողվել,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ միայն ես նմանվել:<br><br>" +
                "" +
                "Տեր Հիսուսին,<br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ ես նմանվել,<br>" +
                "Կամքը Նրա <br>" +
                "Այս աշխարհում <br>" +
                "Միշտ կատարել,<br><br>" +
                "" +
                "Եվ անդադար <br>" +
                "Միայն Նրա սիրո մեջ <br>" +
                "Ողողվել,<br><br>" +
                "Տեր Հիսուսին <br>" +
                "Կուզեմ միայն ես նմանվել:<br><br>";
        return ss;}
}
