package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Aleluyaner {
    public String get_song() {
        String ss ="Ալելույաներ<br>"+
            "Բարձրացնենք առ Տեր,<br>"+
            "Տիրոջմով ցնծան <br>"+
            "Սարեր ու ձորեր:x2<br><br>"+
            "Ալելույա,Ամեն,<br>"+
            "Փառք մեր Տերոջն:<br>"+
            "Ալելույա,Ամեն,<br>"+
            "Ալելույաներ <br>"+
            "Բարձրացնենք Տերոջն:<br>"+
            "<br>"+
            "Ալելույաներ<br>"+
            "Բարձրացնենք առ Տեր,<br>"+
            "Տեր Փառքդ պատմեն<br>"+
            "Երկինքն ու աստղեր:x2<br><br>"+
            "Ալելույա,Ամեն, x3<br>"+
            "Փառք մեր Տերոջն:<br>"+
            "Ալելույա,Ամեն, x2<br>"+
            "Ալելույաներ <br>"+
            "Բարձրացնենք Տերոջն:<br>"+
            "<br>"+
            "Ալելույաներ<br>"+
            "Բարձրացնենք առ Տեր,<br>"+
            "Փառքիդ խոնարհվեն<br>"+
            "Բյուր մարդկանց սրտերն:x2<br><br>"+
            "Ալելույա,Ամեն,x3<br>"+
            "Փառք մեր Տերոջն:<br>"+
            "Ալելույա,Ամեն,x2<br>"+
            "Ալելույաներ <br>"+
            "Բարձրացնենք Տերոջն:<br>"+
            "<br>"; return ss;}
}
