package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Amenic_ver {
    public String get_song() {
        String ss ="Ամենից վեր, վեր երկրից<br>" +
                "Եվ ամեն մարդկային Ուղիներից,<br>" +
                "Դու բարձրյալ,<br>" +
                "Ամեն փառքից էլ վեր,<br>" +
                "Դու ես Արարիչն ու Տերը մեր:<br><br>" +

                "<strong>Երկնքից վեր, գահերից,<br>" +
                "Եվ երկրի վրա եղած<br>" +
                " Ողջ գանձերից,<br>" +
                "Վեր ես Դու <br>" +
                "Բոլոր հանճարներից,<br>" +
                "Եվ չկա Տեր մեծը Քեզանից:</strong><br><br>" +

                "Դու խաչված,<br>" +
                "Փայտի վրա գամված,<br>" +
                "Մահացար` <br>" +
                "Մերժված և անարգված,<br>" +
                "Դու ընկար, ինչպես Տրորված մի վարդ <br>" +
                "Մտահոգված այդ պահին Ինձ համար:<br>";
    return ss;}
}
