package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Aranc_qez_im_kyanq {
    public String get_song() {
        String ss ="Դու ինձ մոտ ես, <br>" +
                "Քան ծովն իր ափին,<br>" +
                "Դու ինձ թանկ ես, <br>" +
                "Քան մայրն իր որդուն<br>" +
                "Դու եկար, որ <br>" +
                "Քաղցրացնես իմ դառը<br>" +
                "Դու եկար, որ <br>" +
                "Տանես ինձ Աստծուն: <br>" +
                "<br>" +
                "<strong>Առանց Քեզ իմ կյանքը <br>" +
                "էլ ինձ պետք չէ,<br>" +
                "Առանց Քեզ միայն <br>" +
                "մեղք եմ գործում,<br>" +
                "Դու ես միակ<br>" +
                "ուրախությունն իմ հոգու,<br>" +
                "Եղիր միշտ ինձ հետ, <br>" +
                "Քեզ եմ խնդրում: x3</strong><br>" +
                "<br>" +
                "Երբ Աստված <br>" +
                "Այցելում է աշխարհին,<br>" +
                "Որ նրա ձեռքից <br>" +
                "Ազատի ինձ,<br>" +
                "Այնժամ Քեզ եմ տեսնում <br>" +
                "Միշտ իմ առաջին,<br>" +
                "Եվ իմ հոգին <br>" +
                "Փարվում է Քեզի իմ Տեր: <br>" +
                "<br>" +
                "<strong>Առանց Քեզ իմ կյանքը <br>" +
                "էլ ինձ պետք չէ,<br>" +
                "Առանց Քեզ միայն <br>" +
                "մեղք եմ գործում,<br>" +
                "Դու ես միակ<br>" +
                "ուրախությունն իմ հոգու,<br>" +
                "Եղիր միշտ ինձ հետ, <br>" +
                "Քեզ եմ խնդրում: x2</strong><br>" +
                "<br>" +
                "Իսկ հիմա, <br>" +
                "Քո հավատքով կենդանի<br>" +
                "Ապրում եմ ես երկրի վրա,<br>" +
                "Դու ինձ մոտ ես, <br>" +
                "Քան ավազը ծովափին,<br>" +
                "Եվ թանկ ես, <br>" +
                "Քան ջուրը այրվողին: <br>" +
                "<br>" +
                "<strong>Առանց Քեզ իմ կյանքը <br>" +
                "էլ ինձ պետք չէ,<br>" +
                "Առանց Քեզ միայն <br>" +
                "մեղք եմ գործում,<br>" +
                "Դու ես միակ<br>" +
                "ուրախությունն իմ հոգու,<br>" +
                "Եղիր միշտ ինձ հետ, <br>" +
                "Քեզ եմ խնդրում: x2</strong><br><br>"; return ss;}
}
