package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Ararich_erknqi { public String get_song() {
    String ss ="Արարիչ երկնքի, <br>" +
            "Որ երկիրն արարեցիր,<br>" +
            "Ամենագեղեցիկն <br>" +
            "Ինձանում իրականացրիր:<br><br>" +
            "" +
            "Հրեշտակներն էլ երգում են,<br>" +
            "Թե Դու ինձ ինչ տվիր,<br>" +
            "Սերդ, որ երբեք վերջ չունի:<br><br>" +
            "" +
            "<strong>Քեզնով է, Տեր, <br>" +
            "Ամբողջանում աղոթքս,<br>" +
            "Բառերն այն, <br>" +
            "Որ իմ սիրտն ասում է Քեզ.<br>" +
            "Քեզ է ուղղված <br>" +
            "Ամենագեղեցիկ երգս,<br>" +
            "Ակնածանքով<br> " +
            "Խոնարհվում եմ Քեզ,Տեր:x2</strong><br><br>" +
            "" +
            "Արարիչ երկնքի, <br>"+
            "Որ երկիրն արարեցիր,<br>" +
            "Սերդ խափանեց <br>" +
            "Հոգուս գիշերը,<br>" +
            "" +
            "Ինչ ես Քեզ եմ դարձել, <br>" +
            "Սիրում եմ Քեզ իմ Տեր,<br>" +
            "Քեզ է ուղղված <br>" +
            "Իմ սրտի կանչը: <br><br>" +
            "" +
            "<strong>Քեզնով է, Տեր, <br>" +
            "Ամբողջանում աղոթքս,<br>" +
            "Բառերն այն, <br>" +
            "Որ իմ սիրտն ասում է Քեզ.<br>" +
            "Քեզ է ուղղված <br>" +
            "Ամենագեղեցիկ երգս,<br>" +
            "Ակնածանքով <br>" +
            "Խոնարհվում եմ Քեզ,Տեր:x2</strong><br><br>";
    return ss;}
}
