package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Astco_ser {
    public String get_song() {
        String ss = "Աստծո սերը մեծ է շատ,<br>" +
                "Անսահման է ու անհուն,<br>" +
                "Աստծո սերը մեծ հրաշք է,<br>" +
                "Օգնում է մնալ կանգուն:<br>" +
                "<br>" +
                "<strong>" +
                "Աստծո սերը, Աստծո սերը,<br>" +
                "Մեր հոգին է ջերմացնում,<br>" +
                "Ասծո սերը, Աստծո սերը,<br>" +
                "Հավիտյան կյանք է շնորհում:</strong><br><br>" +
                "" +
                "Աստծո հրաշք սիրուց զատ,<br>" +
                "Չկա ուրիշ ոչ մի սեր,<br>" +
                "Թե չլիներ Աստծո սերը,<br>" +
                "Հիսուս չեր իչնի խաչվեր:<br><br>";  return ss;}
}
