package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Ayd_inch_xaxax_ajker_unes_du {
    public String get_song() {
        String ss ="Այդ ինչ խաղաղ աչքեր ունես,<br>" +
                "Իմ ճերմակ աղավնի,<br>" +
                "Դու օրհնություն բերիր տունս,<br>" +
                "Իմ սպիտակ աղավնի:<br><br>"
                +
                "<strong>Սեր բերեցիր երկնքից<br>" +
                "Տեղ գտնելով սրտիս մեջ,<br>" +
                "Օրհնություն տվիր հոգուս<br>" +
                "Ինձ առատ սիրուդ մեջ:x2</strong><br><br>" +

                "Փոխեցիր իմ բնությունը<br>" +
                "Տալով ինձ նոր ծնունդ,<br>" +
                "Մտար հոգուս խարխուլ տունը<br>" +
                "Տալով ինձ նոր սնունդ:<br>";
    return  ss;}
}
