package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Bacir_im_hogu_achqer {
    public String get_song() {
        String ss ="<strong>Բացի՚ր, իմ հոգու<br>" +
                "Աչքերը Տերx2,<br>" +
                "Ես ուզում եմ<br>" +
                "Քեզ Տեսնելx2:</strong><br>" +
                "" +
                "x2<br><br>" +
                "" +
                "" +
                "Տեսնել Քեզ`<br>" +
                "Բարձրունքներում բնակված,<br>" +
                "Սուրբ գահիդ առջև նստած, <br>" +
                "Շնորհիր քո զորությունը և սերը,<br>" +
                "Քանի որ մենք երգում ենք <br>" +
                "Սուրբ ես, <br>" +
                "Սուրբ ես, }3<br>" +
                "Ես ուզում եմ Քեզ տեսնել : }2 <br><br>" +
                "" +
                "<strong>Բացի՚ր, իմ հոգու<br>" +
                "Աչքերը Տերx2,<br>" +
                "Ես ուզում եմ<br>" +
                "Քեզ Տեսնելx2:</strong><br>" +
                "x2<br><br>" +

                "Տեսնել Քեզ`<br>" +
                "Բարձրունքներում բնակված,<br>" +
                "Սուրբ գահիդ առջև նստած, <br>" +
                "Շնորհիր քո զորությունը և սերը,<br>" +
                "Քանի որ մենք երգում ենք <br>" +
                "Սուրբ ես, <br>" +
                "Սուրբ ես, }3<br>" +
                "Ես ուզում եմ Քեզ տեսնել : }3 <br><br>"

    ;return ss;}
}
