package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Barcial_arqa {
    public String get_song() {
        String ss ="Բարձյալ Արքա, Հավիտենական,<br>" +
                "Ծով, ցամաք, երկինք, երկիր<br>" +
                "Քեզնով արարվեցին,<br>" +
                "Բարձյալ Արքա, ճշմարտության,<br>" +
                "Դու ես Վեմը փրկության,<br>" +
                "Վավատը հավատքի:<br><br>" +

                "<strong>Ես մեծարում եմ Քեզ,<br> " +
                "Արքա Հիսուս,<br>" +
                "Բոլորիս սրտերը խոնարվում են <br>" +
                "Քո արջև:x2 </strong><br><br>" +

                "Բարձյալ Արքա, Հավիտենական,<br>" +
                "Ծով, ցամաք, երկինք, երկիր<br>" +
                "Քեզնով արարվեցին,<br>" +
                "Բարձյալ Արքա, ճշմարտության,<br>" +
                "Դու ես Վեմը փրկության,<br>" +
                "Վավատը հավատքի:<br>" +

                "<strong>Ես մեծարում եմ Քեզ,<br> " +
                "Արքա Հիսուս,<br>" +
                "Բոլորիս սրտերը խոնարվում են<br> " +
                "Քո արջև:</strong><br><br>" +

                "Ես մեծարում եմ Քեզ,<br> " +
                "Արքա Հիսուս,<br>" +
                "Միակ Տերը Դու ամենակալ Արքա: <br><br>" +

                "<strong>Ես մեծարում եմ Քեզ,<br> " +
                "Արքա Հիսուս,<br>" +
                "Բոլորիս սրտերը խոնարվում են <br>" +
                "Քո արջև:</strong><br><br>" +

                "Ես մեծարում եմ Քեզ,<br> " +
                "Արքա Հիսուս,<br>" +
                "Միակ Տերը Դու ամենակալ Արքա: <br><br>";
        return ss;}
}
