package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Bari_hoviv {
    public String get_song() {
        String ss ="Ով Դու Բարի Հովիվ<br>" +
                "Մեզ մոտ եկ,<br>" +
                "Քո արոտի գառնուկներն ենք մենք:  X2<br>" +
                "<br>" +
                "<br>" +
                "Տար մեզ փրկության <br>" +
                "Սուրբ աղբյուրին.<br>" +
                "Հոգիս ծարավ է կենաց ջրիդ:  x2<br>" +
                "<br>" +
                "Ես մի խեղճ գառնուկ էի կորած,<br>" +
                "Մեղքի անապատում մոլորված: X2<br>" +
                "<br>" +
                " <br>" +
                "Անուշ ձայնդ երբ որ լսեցի<br>" +
                "Դեպի Քեզ շտապելով վազեցի:  x2<br>" +
                "<br>" +
                "Ես հիմա ուրախ եմ Քեզ մոտ, Տեր,<br>" +
                "Փարատվել են ինձանից վախերն: x2<br>" +
                "<br>" +
                " <br>" +
                "Զի Դու Հիսուս Բարի Հովիվ ես, <br>" +
                "Փորձանքից ինձ հեռու կպահես:  x2<br>" +
                "<br>" +
                "Ես հիմա Քո գրկում եմ հանգչում<br>" +
                "Եվ շնորհքիդ մեջ Քեզ ապավինում: x2<br>" +
                " <br>" +
                " <br>" +
                "Ներկայությունդ եմ վայելում<br>" +
                "Եվ Քո խոսքով եմ կերակրվում: x2<br>" +
                "<br>"; return ss;}

}
