package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class Bari_lur {
    public String get_song() {
        String ss ="Էմանուել – Տերը մեզ հետ<br>" +
                "Ալելույաներ երգենք,<br>" +
                "Բեթղոհեմյան վառ աստղի պես<br>" +
                "Մեր Տիրոջը պատմենք:<br><br>" +
                "<strong>Բարի լուր է, բարի լուր,<br>" +
                "Մեր Փրկիչը ծնվեց :<br>" +
                "Գիշերվա լուռ երկնքում ,<br>" +
                "Հրեշտակներն են ավետում:<br>" +
                "Փառք Աստծուն բարձրունքներում<br>" +
                "Երկրի վրա խաղաղուրյուն,<br>" +
                "Ողջ մարդկանց մեջ հաճություն<br>" +
                "Քեզ և միայն-միայն քեզ երկրպագություն: </strong><br><br>" +
                "Երեք մոգեր ՝ դաշտի հովիվներ,<br>" +
                "Երգում են ալելույաներ:<br>" +
                "Մեզ խոստացված Հայր Աստծո,<br>" +
                "Որդին – փրկիչն է ծնվել: <br><br>" +
                "<strong>Բարի լուր է, բարի լուր,<br>" +
                "Մեր Փրկիչը ծնվեց :<br>" +
                "Գիշերվա լուռ երկնքում ,<br>" +
                "Հրեշտակներն են ավետում:<br>" +
                "Փառք Աստծուն բարձրունքներում<br>" +
                "Երկրի վրա խաղաղուրյուն,<br>" +
                "Ողջ մարդկանց մեջ հաճություն<br>" +
                "Քեզ և միայն-միայն քեզ երկրպագություն:</strong><br><br> " +
                "Սքանչելի Տեր, հզոր Աստված,<br>" +
                "Ծաղաղություն մեծ Իշխան,<br>" +
                "Խորհրդական հայր թագավոր,<br>" +
                "Հավիտենից – Հավիտյան: <br><br>";

        return ss;}
}
