package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Chka_huys_indz_hamar {
    public String get_song() {
        String ss ="Չկար հույս ինձ համար,<br>"+
            "Չկար հույս երանելի,<br>"+
            "Ախ ես ինչքան դժբախտ էի<br>"+
            "Առանց Քեզ իմ վշտալի: <br>"+
            "<br>"+
            "<strong>Ով Հիսուս լույս աշխարհի<br>"+
            "Քեզ կանչում ենք Բաղձալի.<br>"+
            "Աղոտ կյանքս դառնալի,<br>"+
            "Բոլոր մողքերս ներիր:</strong> <br>"+
            "<br>"+
            "Քաղցրությամբ ինձ մոտ եկար <br>"+
            "Ու սրտիս մեջ տեղ գտար,<br>"+
            "Ախ ես ինչքան ուրախ եմ,<br>"+
            "Երջանիկ ու խաղաղ եմ: <br>"+
            "<br>"+
            "Ազատվեցի ախտերից, <br>"+
            "Կյանք ստացա ես նորից.<br>"+
            "Նա չի թողնի երբեք ինձ.<br>"+
            "Այս է խոստումը վերից: <br>"+
            "<br>"+
            "Երջանիկ եմ ես հիմա,<br>"+
            "Որ Տերն իմ մեջ կմնա,<br>"+
            "Եվ ես Նրան ուխտել եմ,<br>"+
            "Որ իմ բաժինս կատարեմ: <br>"+
            "<br>"+
            "<strong>Ով Հիսուս լույս աշխարհի<br>"+
            "Քեզ կանչում ենք Բաղձալի.<br>"+
            "Աղոտ կյանքս դառնալի,<br>"+
            "Բոլոր մողքերս ներիր:</strong> <br>"+
            "<br>"; return ss;}
}
