package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class davanenq {
    public String get_song() {
        String ss = "Բարձացնենք մեր ձեռքերը դեպի վերը<br>" +
                "Եվ սրտանց դավանենք` Հիսուսն է <br>" +
                "Տերը,Որովհետև արժան է <br>" +
                "Նա փառքի և երկրպագության:  <br><br>" +
                "<strong>Դավանենք դավանենք` Հիսուսն է Տերը,<br>" +
                "Դավանենք դավանենք` Հիսուսին:<br>" +
                "Ցնծացեք, ով Իր սուրբերը,<br>" +
                "Ցնծացեք դուք` հավիտենապես:</strong><br><br>" +
                "Եթե ձեզ հարցնեն, թե ով է Տերը,<br>" +
                "Դուք սրտանց դավանեք` Հիսուսն է Տերը,<br>" +
                "Որովհետև արժան է Նա փառքի և երկրպագության:<br><br>";
        return ss;}
}
