package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class De_ijir_ijir {
    public String get_song() {
        String ss = "Դու կգաս Քո մեծ փառքով,<br>" +
                "Սուրբերին Քեզ մոտ կառնես,<br>" +
                "Քո հրաշալի գալուստով<br>" +
                "Դու քո լույսը կսփռես:<br><br>" +

                "<strong>Դե իջիր, իջիր, մեր Արքա,<br>" +
                "Փառքդ թող տեսնենք,<br>" +
                "Դե իջիր, իջիր, մեր Փրկիչ,<br>" +
                "Քեզ փառաբանենք:</strong><br><br>" +

                "<strong>Փառքը միայն Քոնն է, Հայր,<br>" +
                "Միակ Տերը Դու ես, Դու:<br>" +
                "Ու երբ իջնես Քո փառքով,<br>" +
                "Տեր իմ, Քեզ ենք պաշտելու:</strong><br><br>" +

                "Դե իջիր, իջիր, մեր Արքա,<br>" +
                "Փառքդ թող տեսնենք,<br>" +
                "Դե իջիր, իջիր, մեր Փրկիչ,<br>" +
                "Քեզ փառաբանենք:<br><br>";
        return ss;
    }
}
