package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Djvar_pahin {
    public String get_song() {
        String ss =
                "Դժվար պահին <br>" +
                        "Դու հույսն ես իմ,<br>" +
                        "Գիտեմ, կանգնած ես<br>" +
                        "Դու իմ կողքին,<br>" +
                        "Հավատարիմ ես Դու, <br>" +
                        "Տե՚ր, մինչև վերջ:<br>" +
                        "<br>" +
                        "<strong>Երբ փոթորիկ է շուրջը իմ,<br>" +
                        "Ապավենն ես Դու իմ սրտի,<br>" +
                        "Իմ Հովիվն ես, որին<br>" +
                        " Վստահում եմ ես,<br>" +
                        "Եվ՛ ցերեկ, և՛ գիշեր<br>" +
                        "Դու իմ կողքին ես, ես գիտեմ:</strong><br>" +
                        "<br>" +
                        "Եվ Դու ինձ հետ ես ամենուր,<br>" +
                        "Հիսու՚ս, երբեք Դու չես Փոխվում,<br>" +
                        "Դու նույնն ես, Տե՚ր,  <br>" +
                        "Եվ՛ երեկ, և՛ այսօր,<br>" +
                        "Եվ՛ հավիտյան:<br>" +
                        "<br>" +
                        "Խոստումներիդ մեջ եմ<br>" +
                        " Կանգնած,<br>" +
                        "Ձեռքերիդ մեջ է ապագաս,<br>" +
                        "Իմ ամուր ժայռ, <br>" +
                        "Ո՜վ իմ Աստված,<br>" +
                        "Պաշտում եմ Քեզ: <br>" +
                        "<br>" +
                        "Դժվար պահին <br>" +
                        "Դու հույսն ես իմ,<br>" +
                        "Գիտեմ, կանգնած ես<br>" +
                        " Դու իմ կողքին,<br>" +
                        "Հավատարիմ ես Դու, <br>" +
                        "Տե՚ր, մինչև վերջ:<br>" +
                        "<br>" +
                        "<strong>Երբ փոթորիկ է շուրջը իմ,<br>" +
                        "Ապավենն ես Դու իմ սրտի,<br>" +
                        "Իմ Հովիվն ես, որին<br>" +
                        " Վստահում եմ ես,<br>" +
                        "Եվ՛ ցերեկ, և՛ գիշեր<br>" +
                        "Դու իմ կողքին ես, ես գիտեմ:</strong><br><br>"+
                        "Երբ Դու ինձ հետ ես ամենուր,<br>" +
                        "Հիսու՚ս, երբեք Դու չես Փոխվում,<br>" +
                        "Դու նույնն ես, Տե՚ր,  <br>" +
                        "Եվ՛ երեկ, և՛ այսօր,<br>" +
                        "Եվ՛ հավիտյան:<br>" +
                        "<br>" +
                        "Խոստումներիդ մեջ եմ<br>" +
                        " Կանգնած,<br>" +
                        "Ձեռքերիդ մեջ է ապագաս,<br>" +
                        "Իմ ամուր ժայռ, <br>" +
                        "Ո՜վ իմ Աստված,<br>" +
                        "Պաշտում եմ Քեզ: <br>" +
                        "<br>" +
                        "Երբ Դու ինձ հետ ես ամենուր,<br>" +
                        "Հիսու՚ս, երբեք Դու չես Փոխվում,<br>" +
                        "Դու նույնն ես, Տե՚ր,  <br>" +
                        "Եվ՛ երեկ, և՛ այսօր,<br>" +
                        "Եվ՛ հավիտյան:<br>" +
                        "<br>" +
                        "Խոստումներիդ մեջ եմ<br>" +
                        " Կանգնած,<br>" +
                        "Ձեռքերիդ մեջ է ապագաս,<br>" +
                        "Իմ ամուր ժայռ, <br>" +
                        "Ո՜վ իմ Աստված,<br>" +
                        "Պաշտում եմ Քեզ: <br><br>" ;
return ss;}
}
