package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Dolorasan {
    public String get_song() {
        String ss = "<strong>Դեպի Վիա Դոլորոսա Երուսաղեմ քաղաքում,<br>" +
                "Նեղ փողոցներով զինվորներն էին քայլում,<br>" +
                "Իսկ ամբոխը հավաքվել էր՝<br>" +
                "Տեսնելու Նրան, որ գնում էր խաչվելու:</strong><br>"
                +
                "Նա իր մեջքի վրա կրում էր մտրակների հետքերը,<br>" +
                "Եվ փշե մի պսակ Նրա գլխին,<br>" +
                "Իսկ խաչի հետ Նա տանում էր,<br>" +
                "Տառապանքն Իրեն խաչող բոլոր մարդկանց:<br><br>"
                +
                "<strong>Դեպի Վիա Դոլորոսա տառապանքի ուղիով,<br>" +
                "Գառան պես քայլում էր Մեսիսան Քրիստոսի,<br>" +
                "Նա կրեց այն տառապանքը իմ և քո սիրո համար,<br>" +
                "Դեպի Վիա Դոլորոսա ողջ ճամբան դեպ Գողգոթա:</strong> <br><br>"
                +
                "Նա իր մեջքի վրա կրում էր մտրակների հետքերը,<br>" +
                "Եվ փշե մի պսակ Նրա գլխին,<br>" +
                "Իսկ խաչի հետ Նա տանում էր,<br>" +
                "Տառապանքն Իրեն խաչող բոլոր մարդկանց:<br><br>" +
                "" +
                "<strong>Դեպի Վիա Դոլորոսա տառապանքի ուղիով,<br>" +
                "Գառան պես քայլում էր Մեսիսան Քրիստոսի,<br>" +
                "Նա կրեց այն տառապանքը իմ և քո սիրո համար,<br>" +
                "Դեպի Վիա Դոլորոսա ողջ ճամբան դեպ Գողգոթա:</strong> <br><br>"
                +
                "Հոգիներ մաքրող այդ Սուրբ արյանը,<br>" +
                "Հոսում էր դեպի սիրտը Երուսաղեմի:<br>" +
                "Դեպի Վիա Դոլորոսա տառապանքի ուղիով,<br>" +
                "Գառան պես քայլում էր Մեսիսան Քրիստոսի,<br>" +
                "Նա կրեց այն տառապանքը իմ և քո սիրո համար,<br>" +
                "Դեպի Վիա Դոլորոսա ողջ ճամբան դեպ Գողգոթա: <br><br>";
        return ss;
    }}
