package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Du_es_ser_im_kjanqi {

    public String get_song() {
        String ss = "Դու ես սերը իմ կյանքի,<br>" +
                "Դու ես հույսը իմ կյանքի,<br>" +
                "Ամբողջ աշխարհն ես <br>" +
                "Դու ինձ համար:<br>" +
                "<br>" +
                "Չեմ փոխի Քեզ <br>" +
                "Ոսկով, արծաթով,<br>" +
                "Չեմ փոխի Քեզ <br>" +
                "Հարստությունով,<br>" +
                "Դու ես ամեն <br>" +
                "Բան ինձ համար:<br>" +
                "<br>" +
                "Չեմ կարող քայլել <br>" +
                "Առանց Քեզ,<br>" +
                "Չեմ կարող շարժվել,<br>" +
                "Չեմ կարող ապրել <br>" +
                "Առանց Քեզ, <br>" +
                "Ոչինչ  չեմ կարող <br>" +
                "Անել առանց Քեզ: <br>" +
                "<br>";
        return ss;
    }
}
