package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Du_es_surb {
    public String get_song() {
        String ss ="<strong>Դու ես սուրբ & արդար<br>" +
                "Շնորհառատ, լի փառքով,<br>" +
                "Օհ ինչպես Հայր չօրհնեմ <br>" +
                "Փառքը Քո.<br>" +
                "Դու ես հավատարիմ, <br>" +
                "Իմաստուն և հզոր,<br>" +
                "Արժանի ես լինել մեծարված: </strong><br>" +
                "<br>" +
                "Մինչև վերջն աշխարհի <br>" +
                "Դու ես Տերն,<br>" +
                "Քոնն է փառքը երկնի և երկրի,<br>" +
                "Մեր սրտերը լեցված՝<br>" +
                "Մեծարում ենք Քեզ Հայր,<br>" +
                "Մինչ հավետ հավիտյան <br>" +
                "Ով Տեր:<br>" +
                "<br>" +
                "<strong>Դու ես սուրբ & արդար<br>" +
                "Շնորհառատ, լի փառքով,<br>" +
                "Օհ ինչպես Հայր չօրհնեմ <br>" +
                "Փառքը Քո.<br>" +
                "Դու ես հավատարիմ, <br>" +
                "Իմաստուն և հզոր,<br>" +
                "Արժանի ես լինել մեծարված:</strong> <br>" +
                "<br>" +
                "Մինչև վերջն աշխարհի <br>" +
                "Դու ես Տերն,<br>" +
                "Քոնն է փառքը երկնի և երկրի,<br>" +
                "Մեր սրտերը լեցված՝<br>" +
                "Մեծարում ենք Քեզ Հայր,<br>" +
                "Մինչ հավետ հավիտյան <br>" +
                "Ով Տեր:<br><br>"; return ss;}
}
