package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Du_es_miayn_surb {
    public String get_song() {
        String ss="Դու ես միայն Սուրբ,<br>" +
                "Դու միայն արդար ես,<br>" +
                "Գառն Աստծո` նստած<br>" +
                "Գահի վրա,<br>" +
                "Գալիս եմ Քո առջեւ,<br>" +
                "Մեծարում եմ Քեզ<br>" +
                "Եվ խոնարհվում գահիդ առջեւ <br>" +
                "Իմ Տեր,<br>" +
                "Դու ես միայն Սուրբ: <br>" +
                "<br>" +
                "Քեզ օրհնում եմ <br>" +
                "Ամբողջ իմ սրտով,<br>" +
                "Քեզ օրհնում եմ <br>" +
                "Ամբողջ իմ հոգով: <br>" +
                "<br>" +
                "Դու ես միայն Սուրբ,<br>" +
                "Դու միայն արդար ես,<br>" +
                "Գառն Աստծո` նստած<br>" +
                "Գահի վրա,<br>" +
                "Գալիս եմ Քո առջեւ,<br>" +
                "Մեծարում եմ Քեզ<br>" +
                "Եվ խոնարհվում գահիդ առջեւ <br>" +
                "Իմ Տեր,<br>" +
                "Դու ես միայն Սուրբ: <br>" +
                "<br>" +
                "Քեզ օրհնում եմ <br>" +
                "Ամբողջ իմ սրտով,<br>" +
                "Քեզ օրհնում եմ <br>" +
                "Ամբողջ իմ հոգով: <br>" +
                "<br>" +
                "Դու ես միայն Սուրբ,<br>" +
                "Դու միայն արդար ես,<br>" +
                "Գառն Աստծո` նստած<br>" +
                "Գահի վրա,<br>" +
                "Գալիս եմ Քո առջեւ,<br>" +
                "Մեծարում եմ Քեզ<br>" +
                "Եվ խոնարհվում գահիդ առջեւ <br>" +
                "Իմ Տեր,<br>" +
                "Դու ես միայն Սուրբ: <br>"; return ss;}
}
