package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Du_erknqic_erkir_ijar {
    public String get_song() {
        String ss ="Մեծարում եմ անունդ,<br>" +
                " Ով Տեր,<br>" +
                "Սիրում եմ երգել <br>" +
                "Անվանդ փառք,<br>" +
                "Ուրախ եմ, որ Դու<br>" +
                "իմ Տերն ես,<br>" +
                "Շնորհակալ եմ, որ փրկել ես:<br>" +
                "<br>" +
                "Դու երկնքից երկիր իջար,<br>" +
                "Ցույց տաս ճամփան,<br>" +
                "Երկրից բարձրացար խաչ, <br>" +
                "Վճարիր իմ պարտք<br>" +
                "Խաչից իջար գերեզման,<br>" +
                "Գերեզմանից դու հարյար,<br>" +
                "Հաղթանակ տարած Աստված: x2<br><br>"; return ss;}
}
