package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Du_gites_tiroj_patverner {
    public String get_song() {
        String ss ="Դու գիտես Տիրոջ պատվերները<br>" +
                " Ու Նրա խոստումները <br>" +
                "Որ ինքը քեզ խոստացավ<br>" +
                " Ու քեզ ասաց հավատա,<br>" +
                "<br>" +
                "Տերն ասում է որդիս դու միայն հավատա <br>" +
                "Հավատա ու կապրես անվերջ միայն հավատա <br>" +
                "Նա քեզ ասաց ետ կգամ ու քեզ երկինք կտանեմ <br>" +
                "Ու կուտես դու մանանա ու հավիտյան դու կապրես։<br><br>";
        return ss;}
}
