package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Du_petkes_indz {
    public String get_song() {
        String ss ="Դու պետք ես ինձ<br>" +
                "Ավելին քան դա երեկ էր,<br>" +
                "Դու պետք ես ինձ<br>" +
                "Ավելին քան ես գիտեմ: <br>" +
                "x2<br>" +
                "Քո խոսքը ապրեցնող<br>" +
                "Պետք է ինձ,<br>" +
                "Քո սերը կյանք տվող<br>" +
                "Պետք է ինձ,<br>" +
                "Դու պետք ես ինձ<br>" +
                "Այսօր ավելի, քան երբևէ: <br>" +
                "x2<br>" +
                "Դու պետք ես ինձ,<br>" +
                "Բառերն անկարող են ասել, <br>" +
                "Թե որքան,<br>" +
                "Դու պետք ես ինձ<br>" +
                "Ավելի, քան կարող եմ երբևէ <br>" +
                "Հասկանալ: <br>" +
                "x2<br>" +
                "Երբ անցար իմ կողքով <br>" +
                "Եվ ասացիր ինձ. <br>" +
                "«Ապրի՛ր, Ես սիրում եմ քեզ,<br>" +
                "Դու թանկագին ես Ինձ»,<br>" +
                "Այդ պահից հասկացա, ո՜վ Տեր,<br>" +
                "Որ Դու պետք ես ինձ:x2 <br>"; return ss;}
}
