package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Ek_ov_surb_hoqi {
    public String get_song() {
        String ss ="Եկ ով Սուրբ Հոգի,<br>" +
                "Ինձ մխիթարիր,<br>" +
                "Լեցրու զորությունով,<br>" +
                "Սիրտս ամոքիր: x2<br><br>" +
                "Միայն Դու <br>" +
                "Կարող ես սրբել`<br>" +
                "Ուժ տալ քայլելու,<br>" +
                "Եկ ով Սուրբ Հոգի,<br>" +
                "Սիրտս ամոքիր: x2<br><br>" +
                "Եկ ով Սուրբ Հոգի,<br>" +
                "Հոգիս նորոգիր,<br>" +
                "Սուրբ խորհուրդներով<br>" +
                "Ինձ առաջնորդիր: x2<br><br>" +
                "Չէ որ Դու <br>" +
                "Կարող ես սրբել,<br>" +
                "Ուժ տալ քայլելու,<br>" +
                "Եկ ով Սուրբ Հոգի,<br>" +
                "Ինձ մխիթարիր: x2<br>" +
                "<br>"; return ss;}
}
