package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Ekeq_miananq {
    public String get_song() {
        String ss = "Եկեք  միանաք<br>" +
                "" +
                "Եկեք միանաք, մեկ ձայնով, մեկ հոգով,<br>" +
                "Փառաբանենք Տերոջ անունը:<br>" +
                "Նա մեզ կսիրէ, բարիքներ կշնորհէ, <br>" +
                "Առանց Իրեն կյանքը, ոչինչ է:<br>" +
                "Ինքն է աղբյուր կյանքի, ուրախություն սրտի,<br>" +
                "Հիսու Քրիստոս է Իր անունը:  <br>" +
                "<br>" +
                "" +
                "Եկեք միանաք, մեկ ձայնով, մեկ հոգով,<br>" +
                "Փառաբանենք Տերոջ անունը:<br>" +
                "Եկեք, երգենք, ծափ զարնենք, ծափ զարնենք,<br>" +
                "Փառաբանենք Տերոջ անունը:  <br>" +
                "Նա արժանի է մեծ փառքի ու պատվի,<br>" +
                "Ալելույա, Փառք Տերոջ:(x2)<br>" +
                "<br>"; return ss;}
}
