package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Ekexeci {
    public String get_song() {
        String ss ="Մարդկանց ժողով հավերժական<br>" +
                "Տերն է կերտել քո ապագան,<br>" +
                "Հոժար կամքով դարձի եկար<br>" +
                "Դեպի քո Արարիչ Աստված,<br>" +
                "Քրիստոս Տերը քեզ շատ սիրեց,<br>" +
                "Իր արյունով Նա քեզ գնեց,<br>" +
                "Անթիվ մեղքերդ Նա սրբեց<br>" +
                "Եվ Աստծո տաճար դարձրեց: <br>" +
                "<br>" +
                "<strong>Եկեղեցի,Եկեղեցի<br>" +
                "Անձեռակերտ տուն Արարչի<br>" +
                "Հիսուսն է քո հիմնադիրը`<br>" +
                "Նույն ինքը քո հիմքն ու Տերը: x2 </strong><br>" +
                "<br>" +
                "Նա փրկեց քեզ դատաստանից,<br>" +
                "Հավերժական կործանումից, <br>" +
                "Սեփականատերդ Նա է<br>" +
                "Եվ հավիտյան Քեզ կպահե,<br>" +
                "Դ’ու, Քրիստոսի մարմնի հարս<br>" +
                "Նրա խոսքից չհեռանաս, <br>" +
                "Նա քո գլուխն է, իմացի’ր,<br>" +
                "Հնազանդ և խոնարհ եղիր:<br>" +
                "<br>" +
                "<strong>Եկեղեցի, Եկեղեցի<br>" +
                "Անձեռակերտ տուն Արարչի<br>" +
                "Հիսուսն է քո հիմնադիրը`<br>" +
                "Նույն ինքը քո հիմքն ու Տերը: x2 </strong><br>" +
                "<br>" +
                "Սյուն ես դու և  հաստատուն սյուն<br>" +
                "Աստվծային ճշմարտության,<br>" +
                "ՔարոզիԲր դու խաղաղություն,<br>" +
                "Ավետարանն արքայության,<br>" +
                "Ուսուցանիր Աստծո կամքը,<br>" +
                "Որ հաստատվի արդար կյանքը,<br>" +
                "Որ  փրկվեն մարդիկ մահից`<br>" +
                "Հավերժական դառ տանջանքից:  <br>" +
                "<br>" +
                "<strong>Եկեղեցի, Եկեղեցի<br>" +
                "Անձեռակերտ տուն Արարչի<br>" +
                "Հիսուսն է քո հիմնադիրը`<br>" +
                "Նույն ինքը քո հիմքն ու Տերը: x2 </strong><br>" +
                "<br>" +
                "Քեզ համար է նոր երկինքը,<br>" +
                "Եդեմից լավ նոր երկիրը,<br>" +
                "Ուր չես սովի, չես ծարավի, <br>" +
                "Սուգ չես անի,չես տառապի,<br>" +
                "Նա կամոքի ողջ ցավերդ,<br>" +
                "Էլ չի լինի անգութ մահը,<br>" +
                "Դու կտեսնես Տիրոջ գահը:<br>" +
                "<br>" +
                "<strong>Եկեղեցի, Եկեղեցի<br>" +
                "Անձեռակերտ տուն Արարչի<br>" +
                "Հիսուսն է քո հիմնադիրը`<br>" +
                "Նույն ինքը քո հիմքն ու Տերը: x2 </strong><br>" +
                "<br>" ; return ss;}
}
