package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Erb_vor_na_amperov_veradarna {
    public String get_song() {
        String ss ="Երբ որ Նա ամպերով վերադառնա,<br>" +
                "Իմ աչքերով պիտի Նրա դեմքին նայեմ:<br>" +
                "Ուրախությամբ և փառք տալով Աստծո Զավակին<br>" +
                "Ամպերի մեջ դիմավորեմ։ <br><br>" +
                "" +
                "Օ՜, ի՜նչ մեծ փառք է, ի՜նչ մեծ շնորհք է, <br>" +
                "Երջանիկ հույս է Տիրոջ կողմից։ <br><br>" +
                "" +
                "Ուրախ եմ, որքա՜ն ուրախ եմ,<br>" +
                "Հիշելով այս մեծ հույսը՝ ցնծում եմ։ <br>" +
                "(x2)<br><br>"; return ss;}
}
