package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Erb_korac_ei {
    public String get_song() {
        String ss = "Երբ կորած էի՝ եկար եւ գտար ինձ:<br>" +
                "Երբ վիրավոր էի՝ խնամեցիր,<br>" +
                "Երբ կոտրված էի՝ դու իմ բժիշկն էիր:<br>" +
                "Դու կյանք ես տվել ինձ:<br>" +
                "<br>" +
                "Քո սերը  խորն է քան ծովը,<br>" +
                "Քո սերը բարձր է քան ամեն մի լեռ:<br>" +
                "Քո սերը ինձ կանչում է քեզ մոտ,<br>" +
                "Քո սերը քաղցր է կյանից:<br>";
        return ss;
    }
}
