package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Erb_nayum_em {
    public String get_song() {
        String ss ="Երբ նայում եմ հասկանում եմ,<br>" +
                "Որ այս ամենի Տերը Դու ես Տեր,<br>" +
                " Շուրջ բոլորը ինձ հուշում է ,<br>" +
                "Որ այս ամենի Տերը Դու ես Տեր: (x2)<br><br>" +

                "Դու ոս Տերը իմ կյանքի,<br>" +
                "Դու ոս Տերը իմ սրտի,<br>" +
                "Քեզ եմ ես փառաբանում ,<br>" +
                "Քեզանով եմ ես ապրում:<br><br>" +

                "Մեզ համար է այս ամենը,<br>" +
                "Որ տեսնենք մենք Քո գործերը:<br>" +
                "Որ տեսնենք մենք Քո գործերը,<br>" +
                "Վայելենք մեք Քո մեծ սերը , (x2)<br>" +
                "ՀԻՍՈՒՍ:<br><br>"; return ss;}
    }
