package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Erb_vor_na_amperov {
    public String get_song() {
        String ss = "Երբ որ Նա ամպերով վերադառնա,<br>" +
                "Իմ աչքերով պիտի Նրա դեմքին նայեմ:<br>" +
                "Ուրախությամբ և փառք տալով,<br>" +
                "Աստծո զավակին, օդի մեջ Զինք դիմավորեմ:<br>" +
                "Ոհ ինչ մեծ փառք է, ինչ մեծ շնորհք է,<br>" +
                "Երջանիկ հույս է, Տիրոջ կողմից:<br>" +
                "<br>" +
                "Ուրախ եմ, որքան ուրախ եմ,<br>" +
                "Հիշելով այս մեծ հույսը, ցնծում եմ:<br>" +
                "<br>" +
                "Ահա Տերը գալիս է, բյուրավոր սուրբերով,<br>" +
                "Եվ հրեշտակների փողի ձայնով:<br>" +
                "Հաստատելու է մի մեծ թագավորություն,<br>" +
                "Եվ խաղաղություն երկրի վրա:<br>" +
                "Հարսը պատրաստ է, շուտով եկուր Տեր,<br>" +
                "Զարդարված հոգով, սպասում է:<br>" +
                "Ինչ մեծ խնջույք է լինելու Երկնքի մեջ,<br>" +
                "Երբ որ  բոլոր սուրբերը հավաքվեն:<br>" +
                "Միասին պիտի փառաբանենք, Աստծո Գառին,<br>" +
                "Արժանի է ամեն փառքի:<br>" +
                "Ոհ ինչ մեծ փառք է, ինչ մեծ շնորհք է,<br>" +
                "Երջանիկ հույս է Տիրոջ կողմից:<br><br>";
        return ss;
    }
}
