package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Ergerov_qez_kmecarem {
    public String get_song() {
        String ss ="Տիրոջը նոր երգ երգենք,<br>" +
                "Սուրբ անունը բարձրացնենք,<br>" +
                "Արժան է Նա փառքի, պատվի,<br>" +
                "Թագավոր ազգերի: <br>" +
                "x2<br>" +
                "<br>" +
                "<strong>Երգերով Քեզ կմեծարեմ,<br>" +
                "Իմ Տեր Հիսուս Քեզ կգովեմ,<br>" +
                "Երկնքում Քո առջև <br>" +
                "Կանգնած կերգեմ<br>" +
                "Սուրբերի Տեր ամենակալ:x2</strong><br><br>" +

                "<br>" +
                "Ով սիրում է թող երգի,<br>" +
                "Ողջ աշխարհը թող լսի,<br>" +
                "Որ Հիսուս Տերն է տերերի,<br>" +
                "Թագավոր սրտերի:x2<br><br>" +

                "<br>" +
                "<strong>Երգերով Քեզ կմեծարեմ<br>" +
                "Իմ Տեր Հիսուս Քեզ կգովեմ,<br>" +
                "Երկնքում Քո առջև <br>" +
                "Կանգնած կերգեմ<br>" +
                "Սուրբերի Տեր ամենակալ:x3</strong><br><br>"; return ss;}
    }
