package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Erkinq_Asco_parq_kpatmi {
    public String get_song() {
        String ss ="Երկինքը Աստծո <br>" +
                "Փառքը կպատմե,<br>" +
                "Արև, աստղեր <br>" +
                "Կխոսեն Իր մասին,<br>" +
                "Աստված Իր խոսքը <br>" +
                "Մեզի կհայտնե,<br>" +
                "Ինչպես հայտնվեց <br>" +
                "Լույսը խավարում: <br>" +
                "<br>" +
                "Չկա զրույց, <br>" +
                "Չկան նաև խոսքեր,<br>" +
                "Բայց երկիրը լեցուն է <br>" +
                "Իր խոսքերով,<br>" +
                "Արդյո՞ք այսօր պատրաստ են <br>" +
                "Ձեր սրտերն<br>" +
                "Ընդունելու Արարչի մեծ պարգևն: x2<br>" +
                "<br>" +
                "Երկիրը Իր զորությունով շինեց,<br>" +
                "Աշխարհը իմաստությունով հիմնեց,<br>" +
                "Ամեն ինչ իր ուղղության մեջ դրեց,<br>" +
                "Բայց մարդը Աստծուց հրաժարվեց: <br>" +
                "<br>" +
                "Հաշտվիր այսօր, ով սի՛րտ <br>" +
                "Դու մարդկային,<br>" +
                "Միջնորդ է քեզ Որդին <br>" +
                "Աստվածային,<br>" +
                "Նա քեզ համար <br>" +
                "Խաչափայտին գամվեց,<br>" +
                "Հաշտվի՛ր, քանի ժամանակ է տվել: x2<br>" +
                "<br>" +
                "Նոր երգ երգենք <br>" +
                "Աստծո մեծ փառքին`<br>" +
                "Հոժարակամ <br>" +
                "Խոնարհվելով Խոսքին,<br>" +
                "Ոչ միայն գեղեցիկ, <br>" +
                "Լավ խոսքերով,<br>" +
                "Թող փառավորվի <br>" +
                "Աստված մեր կյանքով: <br>" +
                "<br>" +
                "Բաժին ունենք այսօր մենք <br>" +
                "Հիսուսից.<br>" +
                "Հաղորդ եղանք <br>" +
                "Աստվածային լույսին,<br>" +
                "Ուրախությամբ, <br>" +
                "Երանությամբ լեցուն<br>" +
                "Փառավորենք <br>" +
                "Հիսուսի Սուրբ անունն: x2<br>"; return ss;}
}
