package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Erknqi_dur_bac_e {
    public String get_song() {
        String ss = "Ամբողջ կյանքում <br>" +
                "Ես փնտրել եմ,<br>" +
                "Երջանկությունս գտել եմ,<br>" +
                "Ու միայն սեր ճաշակել եմ<br>" +
                "Իմ Հիսուսից: <br>" +
                "<br>" +
                "Սիրտս, hոգիս նվիրում եմ,<br>" +
                "Ամեն վայրկյան ես հիշում եմ,<br>" +
                "Անվերջ սիրով ես սիրում եմ <br>" +
                "Իմ Հիսուսին:<br>" +
                "<br>" +
                "<strong>Երկնքի մեծ դուռը բաց է,<br>" +
                "Բոլոր սուրբերը <br>" +
                "Հրավիրված են<br>" +
                "Մասնակցելու հարսանիքին<br>" +
                "Մեր Փրկչի` Տեր Հիսուսի: x2</strong><br>" +
                "<br>" +
                "Ու հիմա ես դավանում եմ,<br>" +
                "Ձեզ բոլորիդ վկայում եմ,<br>" +
                "Որ ձեր կյանքում <br>" +
                "Առաջնորդվեք<br>" +
                "Իմ Հիսուսով:<br>" +
                "<br>" +
                "Երջանկությունը տիրում է<br>" +
                "Խաղաղությունը իշխում է,<br>" +
                "Ուրախ սրտով ես սպասում եմ <br>" +
                "Իմ Հիսուսին:<br>" +
                "<br>" +
                "<strong>Երկնքի մեծ դուռը բաց է,<br>" +
                "Բոլոր սուրբերը <br>" +
                "Հրավիրված են<br>" +
                "Մասնակցելու հարսանիքին<br>" +
                "Մեր Փրկչի` Տեր Հիսուսի: x2</strong><br><br>";
        return ss;}
}
