package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Es_mecarum_em {
    public String get_song() {
        String ss = "Բարձրյալ արքա հավիտենական, <br>" +
                "Ծով, ցամաք, երկինք, երկիր քեզնով արարվեցին, <br>" +
                "Բարձրյալ արքա ճշմարտության, Դու ես վեմը փրկության, վահանը հավատքի։<br><br>" +
                "" +
                "Ես մեծարում եմ քեզ արքա Հիսուս Բոլորի սրտերը խոնահրվում են քո առջև։ <br>" +
                "Ես մեծարում եմ քեզ արքա Հիսուս Միակ տերը դու ես ամենակալ արքա։<br><br>" +
                "" +
                "Բարձրյալ արքա հավիտենական <br>" +
                "Ծով, ցամաք, երկինք, երկիր քեզնով արարվեցին <br>" +
                "<br>" +
                "" +
                "Բարձրյալ արքա ճշմարտության <br>" +
                "Դու ես վեմը փրկության, վահանը հավատքի<br><br>"; return ss;}
}
