package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Es_sirum_em_Hisusin {
    public String get_song() {
        String ss ="Ես սիրում եմ Հիսուսին,<br>" +
                "Իմ կյանքին լույս տվողին,<br>" +
                "Իմ ճամփին լույս սփռողին,<br>" +
                "Իմ մեղքերը քավողին: <br>" +
                "<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին`<br>" +
                "Իմ փրկարարին: x2<br>" +
                "<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Իմ մեղքերը քավողին,<br>" +
                " Իմ աչքերը բացողին,<br>" +
                " Իմ սրտում սեր լցնողին: <br>" +
                "<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին`<br>" +
                "Իմ փրկարարին: x2<br>" +
                "<br>" +
                " Ես սիրում եմ Հիսուսին,<br>" +
                "Ինձ խավարից հանողին,<br>" +
                "Ինձ հավատք պարգևողին,<br>" +
                "Ինձ դժոխքից փրկողին: <br>" +
                "<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին`<br>" +
                "Իմ փրկարարին: x2<br><br>"; return ss;}
}
