package com.erg.erg;

/**
 * Created by haykh on 29.05.2017.
 */

public class Ev_astvac_aynpes {
    public String get_song() {
        String ss = "ԵՎ Աստված այնպես <br>"+
            "Աշխարհը սիրեց,<br>"+
            "Որ Իր միածին Որդուն տվեց,<br>"+
            "Քեզ համար զոհեց, <br>"+
            "Որ դու չկորչես,<br>"+
            "Ապրես Նրա կյանքով` <br>"+
            "Կյանքով հավիտյան :<br>"+
            "<br>"+
            "<strong>Աստված սեր է անսահման,<br>"+
            "Չկա ուրիշ Նրա նման,<br>"+
            "Աստված սեր է անսահման,<br>"+
            "Չկա ուրիշ Նրա նման, <br>"+
            "Նրա նման:x2 </strong><br>"+
            "<br>"+
            "Քեզ հետ է Նա միշտ, <br>"+
            "Չի լքի Նա քեզ,<br>"+
            "Քո կողքին է Նա <br>"+
            "Եվ սիրում է քեզ,<br>"+
            "Նայիր դու Նրան <br>"+
            "Եվ դու կտեսնես,<br>"+
            "Սեր է Աստված, <br>"+
            "Սեր է անսահման: <br>"+
            "<br>"+
            "<strong>Աստված սեր է անսահման,<br>"+
            "Չկա ուրիշ Նրա նման,<br>"+
            "Աստված սեր է անսահման,<br>"+
            "Չկա ուրիշ Նրա նման, <br>"+
            "Նրա նման: </strong><br>"+
            "<br>"+
            "x2<br>"; return ss;}
}
