package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Garun_hrashali {
    public String get_song() {
        String ss ="Մի տխրիր մի դժգոհիր դու նրա համար,<br>" +
                "Որ հանդիպել ես դժվարության,<br>" +
                "Որ խաղաղ գարնանը սպասել Ես շատ երկար,Հիսուսով Կստանաս անպայման։<br>" +
                "<br>" +
                "<strong>Մեզ համար, մեզ համար գարուն հրաշալի,<br>" +
                "Հոտավետ ծաղիկներով լեցված,<br>" +
                "Ուղարկում է Աստված գարուն հիանալի,<br>" +
                "Գողգոթայի խաչով ստեղծված։</strong><br>" +
                "<br>" +
                "Ով, որ իր երիտասարդ կյանքը նվիրի,<br>" +
                "Ծառայության արարիչ Աստծուն,<br>" +
                "Նա իր ծերության օրերում նույնպես կապրի,<br>" +
                "Աստծուց տրված հոգևոր գարուն։<br>" +
                "<br>" +
                "<strong>Մեզ համար, մեզ համար գարուն հրաշալի,<br>" +
                "Հոտավետ ծաղիկներով լեցված,<br>" +
                "Ուղարկում է Աստված գարուն հիանալի,<br>" +
                "Գողգոթայի խաչով ստեղծված։</strong><br>"
    ;return ss;}
}
