package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Garun_e_hima_im_hoqum {
    public String get_song() {
        String ss ="Գարուն է հիմա իմ հոգում,<br>"+
            "Հիսուսն է եկել իմ սրտում,<br>"+
            "Անապատը չոր իմ սրտի<br>"+
            "Դարձ ել է ծաղկած մի այգի:<br><br>" +
                "Տեր Հիսուս, Քեզ եմ ես օրհնում,<br>" +
                "Իմ Արքա, Քեզ եմ մեծարում,<br>" +
                "Իմչպիսի՜ մեծ երջանկություն,<br>" +
                "Ես գտա մեծ ողորմություն:<br><br>" +

                "Մոլորված էի խավարում,<br>" +
                "Մահվան ու շուքի ձորերում,<br>" +
                "Չունեի ես ուրախություն,<br>" +
                "Չկար ոչ մի խաղաղություն:<br><br>" +

                "<strong>Տեր Հիսուս, Քեզ եմ ես օրհնում,<br>" +
                "Իմ Արքա, Քեզ եմ մեծարում,<br>" +
                "Իմչպիսի՜ մեծ երջանկություն,<br>" +
                "Ես գտա մեծ ողորմություն:</strong><br><br>"
                +
                "Շարունակ թող Քո Սուրբ Հոգին,<br>" +
                "Մշակի, մաքրի սիրտը իմ,<br>" +
                "Եվ սերմերը Քո իմ սրտում<br>" +
                "Աճեն, պտուղ տան իմ կյանքում:<br><br>" +

                "<strong>Տեր Հիսուս, Քեզ եմ ես օրհնում,<br>" +
                "Իմ Արքա, Քեզ եմ մեծարում,<br>" +
                "Իմչպիսի՜ մեծ երջանկություն,<br>" +
                "Ես գտա մեծ ողորմություն:</strong><br><br>"; return ss;}
}
