package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Hachaxakai_ari_du_goxgota {
    public String get_song() {
        String ss = "Հաճախակի արի դու գողգոթա,<br>" +
                " Այստեղից է կյանքիդ սկիզբը, <br>" +
                "Նայիր Աստծո զոհին խաչին վրա, <br>" +
                "Քեզ համար է թափվում արյունը,<br>" +
                " Անմեղ ձեռքերից արյունը հոսեց,<br>" +
                " Աստծո Որդին այնտեղ մահացավ, Գողգոթայում երկնքից դուռ բացվեց,<br>" +
                "Մարդկությունը փրկություն ստացավ:<br><br>" +
                "" +
                "Թող, որ այս կյանքի քո արահետը,<br>" +
                "Հեռու չգնա այն հին խաչից,<br>" +
                "Որ հոգիտ ինչպես մանկական,<br>" +
                "Մաքուր լինի բոլոր մողքերից:<br>" +
                "Երջանկությունը հեռվում մի’ փնտրիր, <br>" +
                "Արի այստեղ և դու կգտնես ,<br>" +
                "Խաչի մոտով անտարբեր մի’  անցիր,<br>" +
                "Այստեղ Հիսուսով կյանք կգտնես:<br><br>" +
                "" +
                "Այստեղ են մարդիկ միշտ նայել հույսով,<br>" +
                "Այստեղ են մեր երազանքները,<br>" +
                "Այստեղ էր, որ Հիսուսն Իր արյունով,<br>" +
                "Կորստից ազատեց աշխարհը:<br>" +
                "Թեկուզ մարդկության ողջ պատմությունը,<br>" +
                "Բազում դարերի մեջ մոռացվի,<br>" +
                "Հիսուսի տարած մեծ հաղթությունը,<br>" +
                "Հավիտենությունն էլ չի ջնջի:  <br>" +
                "<br>"; return ss;}
}
