package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Havatqs_chem_urana {

    public String get_song() {
        String ss = "Հիսուսի սիրուց <br>"+
            "Ես չեմ բաժանվի,<br>"+
            "Թեև հալածանք <br>"+
            "Ու սուրն սպառնի,<br>"+
            "Նեղություն, տառապանք, <br>"+
            "Սիրով կկրեմ,<br>"+
            "Որ Սուրբ Հավատքս <br>"+
            "Կենդանի պահեմ: <br>"+
            "<br>"+
            "<strong>Հավատքս չեմ մոռանա,<br>"+
            "Տիրոջս չեմ ուրանա,<br>"+
            "Խաչը ուսիս կգնամ,<br>"+
            "Մինչ Հիսուսին միանամ:</strong> <br>"+
            "<br>"+
            "Մինչև իմ արյան<br>"+
            " Վերջին կաթիլները<br>"+
            "Քեզ հավատարիմ<br>"+
            " Կդավանեմ, Տե՚ր,<br>"+
            "Մինչ կյանքս մարի, <br>"+
            "Շունչս վերջանա,<br>"+
            "Սիրելի՚ Հիսուս, <br>"+
            "Քեզ չեմ մոռանա: <br>"+
            "<br>"+
            "<strong>Հավատքս չեմ մոռանա,<br>"+
            "Տիրոջս չեմ ուրանա,<br>"+
            "Խաչը ուսիս կգնամ,<br>"+
            "Մինչ Հիսուսին միանամ:x3 </strong><br><br>"+
            "<br>"+
            "Ոչ կյանք, ոչ մահ,<br>"+
            " Ոչ զորություններ,<br>"+
            "Ոչ ներկա բաներ, <br>"+
            "Ոչ գալու բաներ,<br>"+
            "Եվ ոչ բարձրություն,<br>"+
            "Ոչ խորություններ,<br>"+
            "Ինձ չեն բաժանի<br>"+
            "Քո սիրուցը Տեր: <br>"+
            "<br>"+
            "<strong>Հավատքս չեմ մոռանա,<br>"+
            "Տիրոջս չեմ ուրանա,<br>"+
            "Խաչը ուսիս կգնամ,<br>"+
            "Մինչ Հիսուսին միանամ:x2 </strong><br><br>"; return ss;}
}
