package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Hisus_parqi_e_arjani {
    public String get_song() {
        String ss ="Հիսուս սիրում ենք Քեզ,<br>"+
            "Քեզ ենք գոհություն տալիս,<br>"+
            "Միայն Դու ես արժանի <br>"+
            "Երկրպագության մեր Տեր: x2<br>"+
            "<br>"+
            "Հիսուս, փառքի ես արժանի` <br>"+
            "Գահին նստած մեծ <br>"+
            "Աստված հավիտյան,<br>"+
            "Ձայնս բարձրացնում, <br>"+
            "Մեծարում եմ անունը միշտ Քո<br>"+
            "Արքաների Արքա` էմմանուէլ: x2<br>"+
            "<br>"+
            "Բոլոր ժողովուրդներ միասին <br>"+
            "ծափ տվեք,<br>"+
            "Բարձրաձայն աղաղակեք  <br>"+
            "Աստծուն,<br>"+
            "Բոլոր ժողովուրդներ միասին <br>"+
            "երգեցեք,<br>"+
            "Ուրախացեք դուք Տերոջմով: x2 <br>"+
            "<br>"+
            "Երգենք Ալելուիա,<br>"+
            "ալելուիա: x4<br>"+
            "<br>"+
            "Երկրի վրա միայն <br>"+
            "մեկ Տեր է` <br>"+
            "Հիսուս Քրիստոս: x4<br>"+
            "<br>"+
            "Երգենք Ալելուիա,<br>"+
            "ալելուիա: x4<br>"+
            "<br>"+
            "Բոլոր ժողովուրդներ միասին <br>"+
            "ծափ տվեք,<br>"+
            "Բարձրաձայն աղաղակեք  <br>"+
            "Աստծուն,<br>"+
            "Բոլոր ժողովուրդներ միասին <br>"+
            "երգեցեք,<br>"+
            "Ուրախացեք դուք Տերոջմով: x2 <br>"+
            "<br>"+
            "<br>"; return ss;}
}
