package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Hisus_sirum_enq {
    public String get_song() {
        String ss = "Հիսուս սիրում ենք Քեզ,<br>"+
            "Քեզ ենք գոհություն տալիս:<br>"+
            "Միայն Դու ես արժանի <br>"+
            "Երկրպագության մեր Տեր: (x2)<br>"+
            "<br>"+
            "Հիսուս փառքի ես արժանի,<br>"+
            "Գահին նստած մեծ Աստված հավիտյան:<br>"+
            "Ձայնս բարձրացնում, <br>"+
            "Մեծարում եմ անուն միշտ Քո, <br>"+
            "Արքաների Արքա էմմանուել: (X2)<br>"+
            "<br>"+
            "Բոլոր ժողովուրդներ<br>"+
            " Միասին ծափ տվեք,<br>"+
            "Բարձրաձայն աղաղակեք  Աստծուն:<br>"+
            "Բոլոր ժողովուրդներ<br>"+
            " Միասին երգեցեք,<br>"+
            "Ուրախացեք դուք Տերոջմով:x2<br><br>"+
            "<br>"+
            "Երգենք Ալէլուիա,<br>"+
            " Ալէլուիա: x4<br>"+
            "<br>"+
            "Երկրի վրա միայն մեկ Տեր է, Հիսուս Քրիստոս: (x4)<br>"+
            "<br>"+
            "<br>"+
            "Երգենք Ալէլուիա, <br>"+
            "Ալէլուիա: x4<br>"; return ss;}
}
