package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Hisus_e_kyanq {
    public String get_song() {
        String ss ="Հիսուսն  է  կյանքը  ու  ճանապարհը,<br>" +
                "Էլ  ուրիշ  կյանք  չկա  աշխարհում:<br>" +
                "Հիսուսի  շնորհքով  փրկություն  ստացա,<br>" +
                "Դե  եկեք  փառաբանենք Նրան: <br>" +
                "<br>" +

                "<strong>Ալելույա, ալելույա, փառք  Քեզ<br>" +
                "Որ  մեզ  կյանք ես պարգևել:<br>" +
                "<br>" +
                "Դու կյանքի  աղբյուր, Դու լույսի աղբյուր,<br>" +
                "Դու սիրո  աղբյուր  ես, իմ Հիսուս:  </strong> <br>" +
                "<br>" +
                "Դու Թագավոր ես, դու փառավոր ես,<br>" +
                "Փառք քեզ, որ մեզ կյանք  ես պարգևել:   <br>" +
                "<br>" +
                "Կրկներգ:<br>" +
                "<strong>Ալելույա, ալելույա, փառք  Քեզ<br>" +
                "Որ  մեզ  կյանք ես պարգևել:  </strong> <br>" +
                " <br>";
        return ss;}
}
