package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Hisusi_ser {
    public String get_song() {
        String ss ="Հիսուսի սերը մեծ է անսահման, <br>" +
                "Առատ հոսում է հորդ գետի նման, <br>" +
                "Ինչպես զեփյուռ, շոյում է մեր հոգին, <br>" +
                "Խորն է ու լայն սերն Աստվածային:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:</strong><br>" +
                "<br>" +
                "Նա մեզ սիրեց դեռ Իրեն չիմացած, <br>" +
                "Սիրեց և Իրեն հակառակ մարդկանց, <br>" +
                "Ովքեր, խաչել, խաչել էին գոչում, <br>" +
                "Իսկ այժմ Նա բոլորին է կանչում:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:</strong><br>" +
                "<br>" +
                "Թե աշխարհի մարդիկ այս հասկանան,<br>" +
                "Աստծո սիրով է շնչում ամեն բան,<br>" +
                "Կամ թե Աստված թողնի մեզ մի վայրկյան,<br>" +
                "Բոլորս էլ անդարձ կերթանք կորստյան:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:</strong><br>" +
                "<br>" +
                "Արի շուտով Նա քեզ է սպասում, <br>" +
                "Իր մեղմ ձայնով սրտիդ <br>" +
                "դուռն է թակում, <br>" +
                "Քար սիրտդ բաց, չլինի ուշանաս,<br>" +
                "Ձրի փրկության սիրուց ետ մնաս:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:</strong><br>" +
                "<br>"; return ss;}
}
