package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Hisus_krak_e {
    public String get_song() {
        String ss ="Հզորը մեծամեծ <br>" +
                "Գործեր է անում, x3<br>" +
                "<br>" +
                "Հինը քանդում է <br>" +
                "Եւ նորն է կառուցում: x2 <br>" +
                "<br>" +
                "Հիսուս կրակ է, <br>" +
                "Մաշող կրակ է: x8 <br>" +
                "<br>" +
                "Զորության Հոգի <br>" +
                "Դու մեր մեջ ես`<br>" +
                "Կատարելու <br>" +
                "Քո գալող զորությունը: x2 <br>" +
                "<br>" +
                "Հզորը մեծամեծ <br>" +
                "Գործեր է անում, x2<br>" +
                "<br>" +
                "Հինը քանդում է <br>" +
                "Եւ նորն է կառուցում: x2 <br>" +
                "<br>" +
                "Հիսուս կրակ է, <br>" +
                "Մաշող կրակ է: x8 <br>" +
                "<br>" +
                "Զորության Հոգի <br>" +
                "Դու մեր մեջ ես`<br>" +
                "Կատարելու <br>" +
                "Քո գալող զորությունը: x2 <br>" +
                "<br>" +
                "<br>"; return ss;}
}
