package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Hisusi_ser_orhni_mez {
    public String get_song() {
        String ss ="Հիսուսի սերը մեծ է անսահման, <br>" +
                "Առատ հոսում է հորդ գետի նման, <br>" +
                "Ինչպես զեփյուռ, շոյում է մեր հոգին, <br>" +
                "Խորն է ու լայն սերն Աստվածային:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:<br>" +
                "<br>" +
                "Նա մեզ սիրեց դեռ Իրեն չիմացած, <br>" +
                "Սիրեց և Իրեն հակառակ մարդկանց, <br>" +
                "Ովքեր, խաչել, խաչել էին գոչում, <br>" +
                "Իսկ այժմ Նա բոլորին է կանչում:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:</strong><br>" +
                "<br>" +
                "Թե աշխարհի մարդիկ այս հասկանան,<br>" +
                "Աստծո սիրով է շնչում ամեն բան,<br>" +
                "Կամ թե Աստված թողնի մեզ մի վայրկյան,<br>" +
                "Բոլորս էլ անդարձ կերթանք կորստյան:<br>" +
                "<br>" +
                "<strong>Իսկ եթե չլիներ այդ սերը,<br>" +
                "Չեր լինի և մեզ փրկություն,<br>" +
                "Սերն է հավերժ կյանքի հույսը,<br>" +
                "Որ գամվեց խաչին ու թափեց արյուն:<br>" +
                "<br>" +
                "Ահա մենք եկել ենք, <br>" +
                "Առջևդ Տեր Հիսուս,<br>" +
                "Եկել ենք հանդիպելու Քեզ,<br>" +
                "Ուզում ենք Հիսուս, <br>" +
                "Որ մեր մեջ լինես,<br>" +
                "Սիրով ենք հիմա <br>" +
                "Սպասում Քեզ: <br>" +
                "<br>" +
                "Օրհնի՚ր մեզ Oրհնյալ,<br>" +
                "Տեր Հիսուս սիրելի,<br>" +
                "Օրհնի՚ր մեզ Արարիչ հզոր:<br>" +
                "<br>" +
                "x4<br>" +
                "<br>" +
                "Հավատքով ենք եկել,<br>" +
                "Հավատում ենք կառնենք,<br>" +
                "Կստանանք օրհնություն Քեզանից,<br>" +
                "Ծարավով ենք եկել,<br>" +
                "Տուր մեզ առատորեն<br>" +
                "Օրհնության կենաց աղբյուրից:<br>" +
                "<br>" +
                "Օրհնի՚ր մեզ Oրհնյալ,<br>" +
                "Տեր Հիսուս սիրելի,<br>" +
                "Օրհնի՚ր մեզ Արարիչ հզոր:x4<br>" +
                "<br>" +
                "Տե՚ր, մինչև մեզ չօրհնես,<br>" +
                "Չենք թողնի, չենք գնա,<br>" +
                "Կարիքդ ունենք Տեր Հիսուս,<br>" +
                "Ուզում ենք Հիսուս,<br>" +
                "Որ մեր մեջ երևաս,<br>" +
                "Զորությամբ <br>" +
                "Մեր մեջ հայտնվես: <br>" +
                "<br>" +
                "Օրհնի՚ր մեզ Oրհնյալ,<br>" +
                "Տեր Հիսուս սիրելի,<br>" +
                "Օրհնի՚ր մեզ Արարիչ հզոր:x4<br>" +
                "<br>";return ss;}
}
