package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Hisus_Dues_ayn_jar {
    public String get_song() {
        String ss ="Հիսուս, Դու ես իմ Տերը,<br>" +
                "Գնել ես ինձ Քո արյունով,<br>" +
                "Հիսուս, Դու ես իմ Տերը,<br>" +
                "Օծել ես ինձ Սուրբ Հոգով:x2<br><br>" +
                "<strong>Հիսուս,Հիսուս, <br>" +
                "Դու ես այն Ժայռը,<br>" +
                "Որի վրա կանգնած եմ ես,<br>" +
                "Եթե ջրերը գան ու քամին փչի,<br>" +
                "Դու պահապան կլինես,<br>" +
                "Դու ինձ պահապան կլինես:x2</strong><br>" +
                "<br>" +
                "Երբ ես նայում եմ այս Երկրին,<br>" +
                "Տեսնում եմ գործերը Քո,<br>" +
                "Երբ ես նայում եմ այս Երկնքին,<br>" +
                "Տեսնում եմ փառքը Քո: x2<br>" +
                "<br>" +
                "<strong>Հիսուս,Հիսուս, <br>" +
                "Դու ես այն Ժայռը,<br>" +
                "Որի վրա կանգնած եմ ես,<br>" +
                "Եթե ջրերը գան ու քամին փչի,<br>" +
                "Դու պահապան կլինես,<br>" +
                "Դու ինձ պահապան կլինես:x2</strong><br>"; return ss;}
}
