package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Hisus_ter_erkri {
    public String get_song() {
        String ss ="Հիսուսն է տերը երկրի <br>Արժանի օրհնանքի<br>Նա մեռավ մեռավ<br> մեզ համար և հարյավ " +
                "<br><br>" +
                "Մեծարանք բարձրյալին<br>Հարության Արքային<br>Տերը իմ Սաղմոսն է<br>Օրհնության" +
                "<br><br>" +
                "Տերերի Տեր է նա<br>Էությամբ Սեր է նա<br>Կյանքը իր նա դրեց<br>Խաչի վրա" +
                "<br><br>" +
                "Հույս հավատ պարգևեց<br>Մահվան լուծը նա փշրեց <br>Իր լույսով խավարին<br>նա հաղթեց"; return ss;}
}
