package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Hisus_dues_im_ter {
    public String get_song() {
        String ss = "Հիսուս Դու ես իմ Տերը,<br>" +
                "Գնել ես ինձ Քո արյունով, <br>" +
                "Հիսուս Դու ես իմ Տերը,<br>" +
                "Օծել ես ինձ Սուրբ Հոգով<br><br>" +
                "" +
                "Հիսուս, Հիսուս, Դու ես այն ժայռը,<br>" +
                "Որի վրա կանգնած եմ ես,<br>" +
                "Եթե ջրերը գան և քամին փչի<br>" +
                "Դու պահապան կլինես,<br>" +
                "Դու ինձ պահապան կլինես:<br><br>" +
                "" +
                "Երբ ես նայում եմ այս երկրին <br>" +
                "Տեսնում եմ գործերը Քո,<br>" +
                "Երբ ես նայում եմ այս երկնքին <br>" +
                "Տեսնում եմ փառքը Քո:<br><br>"; return ss;}
}
