package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Hnern_ancan {
    public String get_song() {
        String ss = "Էլ ետ մի նայիր, մի հիշիր անցյալը,<br>"+
            "Որ կրել ես բազում պարտություն:<br>"+
            "Վերցրու Հոգու սուրը, առաջ ընթացիր,<br>"+
            "Պատերազմդ պատերազմիր:<br>"+
            "Տալիս եմ քեզ զորություն մարտի մեջ,<br>"+
            "Հագցնում հանդերձներ քեզ նոր<br>"+
            "Ելիր Աստծո լեռը, <br>"+
            "Ես քեզ եմ սպասում <br>"+
            "Բարձրաձայն աղաղակիր:<br>"+
            "<br>"+
            "<strong>Հներն անցան ամեն բան նոր է  }2<br>"+
            "Երբ Տիրոջ ձեռքն եմ <br>"+
            "Բռնած առաջ գնում:<br>"+
            "Հներն անցան ամեն բան նոր է  }2<br>"+
            "Հաղթական կյանք է Նա <br>"+
            "Ինձ ապահովում:</strong><br>"+
            "<br>"+
            "Դու որպես ջահ վառվիր իմ ձեռքում<br>"+
            "Որպես փարոս խավար աշխարհում<br>"+
            "Փողդ հնչեցրու համարձակ այս երկրում<br>"+
            "Քեզ ազգերի մեջ լույս եմ դարձնում:<br>"+
            "Նոր անուն գրում սպիտակ թղթի վրա,<br>"+
            "Քեզ համար ուղղիներ եմ գցում<br>"+
            "Բացում փակ դռներ,<br>"+
            "Վերցնում արգելքներ.<br>"+
            "Քո առջևից եմ գնում:<br>"+
            "<br>"+
            "<strong>Հներն անցան ամեն բան նոր է  }2<br>"+
            "Երբ Տիրոջ ձեռքն եմ <br>"+
            "Բռնած առաջ գնում:<br>"+
            "Հներն անցան ամեն բան նոր է  }2<br>"+
            "Հաղթական կյանք է Նա <br>"+
            "Ինձ ապահովում:</strong><br>"+
            "<br>"+
            "Նոր էջ եմ գրում քո կյանքի համար<br>"+
            "Երկնի գաղտնիքները հայտնում<br>"+
            "Հեղում պարգևներ <br>"+
            "Քեզ համար պատրաստված<br>"+
            "Տալիս եմ գանձերը պահված<br>"+
            "Թարմեցնում ամենօր յուղը կանթեղի<br>"+
            "Արբեցնում գինով Սուրբ Հոգու<br>"+
            "Դու փոքր չես, Ես եմ քո մեջ գործում <br>"+
            "Երգիր համարձակ երգդ նոր:<br>"+
            "<br>"+
            "<strong>Հներն անցան ամեն բան նոր է  }2<br>"+
            "Երբ Տիրոջ ձեռքն եմ <br>"+
            "Բռնած առաջ գնում:<br>"+
            "Հներն անցան ամեն բան նոր է  }2<br>"+
            "Հաղթական կյանք է Նա <br>"+
            "Ինձ ապահովում:<strong><br>"+
            "<br>"; return ss;}
}
