package com.erg.erg;

/**
 * Created by haykh on 19.05.2017.
 */

public class Im_angin {
    public String get_song() {
        String ss = "Ուզում եմ հոգով ես ապրել,<br>" +
                "Բայց կոտրած է<br>" +
                " Սիրտս ու հոգիս,<br>" +
                "Հոգուս փափագն է`<br>" +
                "Աստծուն սիրել<br>" +
                "Մաքուր սրտով,մաքուր հոգով:<br><br>" +
                "<strong>Իմ անգին, իմ թանկագին,<br>" +
                "Դու ես կյանքիս Փրկիչը, Տերը,<br>" +
                "Չեմ մոռանա երբեք Քո Սերը,<br>" +
                "Կնվիրեմ Քեզ իմ երգերը:<br>" +
                "Քոնն է սիրտս ու հոգիս,<br>" +
                "Դու ես Տերը իմ:</strong> x2<br><br> " +
                "Ընտրել եմ Քեզ Փրկիչ ու Տեր,<br>" +
                "Կյանքիս ընկեր ու հոգուս Տեր,<br>" +
                "Քեզ եմ նվիրում<br>" +
                "Սիրտս ու հոգիս<br>" +
                "Եվ այն ամենը, ինչ տվել ես ինձ:<br><br>" +
                "<strong>Իմ անգին, իմ թանկագին,<br>" +
                "Դու ես կյանքիս Փրկիչը, Տերը,<br>" +
                "Չեմ մոռանա երբեք Քո Սերը,<br>" +
                "Կնվիրեմ Քեզ իմ երգերը:<br>" +
                "Քոնն է սիրտս ու հոգիս,<br>" +
                "Դու ես Տերը իմ: x2</strong><br><br>" +
                "Բայց ես հավերժ ընտրել եմ Քեզ<br>" +
                "Հիսուս  Քրիստոս` Աստծո Որդի,<br>" +
                "Հոգիս ցնծում է, ուրախ եմ միշտ,<br>" +
                "Ո՞վ կարող է ինձ զրկել Քեզնից:<br><br>" +
                "<strong>Իմ անգին, իմ թանկագին,<br>" +
                "Դու ես կյանքիս Փրկիչը, Տերը,<br>" +
                "Չեմ մոռանա երբեք Քո Սերը,<br>" +
                "Կնվիրեմ Քեզ իմ երգերը:<br>" +
                "Քոնն է սիրտս ու հոգիս,<br>" +
                "Դու ես Տերը իմ: x2</strong>";
    return ss;}
}
