package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Im_kyanqi_huysnes_du {
    public String get_song() {
        String ss ="Միայն քեզ է փափագում հոգիս<br>" +
                "Միայն քեզ է կարոտում հոգիս <br>" +
                "Միայն քեզ եմ պարտական<br>" +
                "Հոգուս Տեր ու Տիրակալ<br>" +
                "Քո սիրո համար<br>" +
                "Քո որդու համար<br><br>" +
                "" +
                "Իմ կյանքի հույսն ես դու<br>" +
                "Տիրակալն ու Սուրբն ես դու<br>" +
                "Հավիտյան ինձ ապրեցրու<br>" +
                "Քեզ մոտ երկնքում<br>" +
                "Քո Սուրբ քաղաքում x2<br><br>"; return ss;}
}
