package com.erg.erg;

/**
 * Created by haykh on 30.05.2017.
 */

public class Inch_anun_ashxar_ekav {
    public String get_song() {
        String ss ="Տիրոջը նոր երգ երգենք,<br>"+
            "Երգենք և օրհնենք,<br>"+
            "Սաղմոսներով, ցնծումով,<br>"+
            "Շեփորի ձայնով:<br>"+
            "<br>"+
            "Թող որ գոռա՚ն ծովերը <br>"+
            "Միությամբ անբավ, <br>"+
            "Գետերը թող <br>"+
            "Ծա՚փ տան ձեռքով, <br>"+
            "Քանզի Տերն եկավ:<br>"+
            "<br>"+
            "<strong>Ի՞նչ անուն աշխարհ եկավ,<br>"+
            "Մեծ Խաղաղության Իշխան,<br>"+
            "Կարեկից ողջ մարդկության,<br>"+
            "Հիսու՚ս:x2</strong><br><br>"+
            "Տիրոջը նոր երգ երգենք,<br>"+
            "Երգենք և օրհնենք,<br>"+
            "Սաղմոսներով, ցնծումով,<br>"+
            "Շեփորի ձայնով:<br>"+
            "<br>"+
            "Թող որ գոռա՚ն ծովերը <br>"+
            "Միությամբ անբավ, <br>"+
            "Գետերը թող <br>"+
            "Ծա՚փ տան ձեռքով, <br>"+
            "Քանզի Տերն եկավ:<br>"+
            "<br>"+
            "<strong>Ի՞նչ անուն աշխարհ եկավ,<br>"+
            "Մեծ Խաղաղության Իշխան,<br>"+
            "Կարեկից ողջ մարդկության,<br>"+
            "Հիսու՚ս:x4</strong><br>"+
            "<br>";return ss;}
}
