package com.erg.erg;

/**
 * Created by haykh on 31.05.2017.
 */

public class Inch_mec_u_hrashali {
    public String get_song() {
        String ss ="Ինչ մեծ ու հրաշալի են Քո գործերը Տեր,<br>" +
                "Փառքով է լցված երկիրը,<br>" +
                "Արդար ու ճշմարիտ են ուղիները Քո,<br>" +
                "Սուրբ թագավոր:<br>" +
                "<br>" +
                "" +
                "<strong>Ով չի վախենա ու չի փառաբանի Քեզ,<br>" +
                "Միայն դու ես սուրբ,<br>" +
                "Ողջ ազգերը կխոնարվեն Քո արջև,<br>" +
                "Տեր Հիսուս միայն Դու ես սուրբ:</strong> <br>" +
                "" +
                "Սուրբ ես,(x2) միայն դու ես սուրբ,<br>" +
                "Սուրբ ես,(x2) Տեր Հիսուս,<br>" +
                "Միայն դու ես սուրբ:<br><br>";return ss;}
}
