package com.erg.erg;

/**
 * Created by haykh on 13.05.2017.
 */

public class Inch_mec_e_Astvac {
    public String get_song() {
        String ss = "Փառքի Արքա ես Դու<br>"+
                    "Հանդերձդ փառավոր<br>" +
                "Երկիրը թող ցնծա<br>" +
                "Քո առջև ցնծա<br>" +
                "<strong>Լույսի մեջ Քո իմ Տեր<br>" +
                "Խավարն է սարսափում<br>" +
                "Դողում է Քո ձայնից x2</strong><br><br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Երգիր մեզ հետ <br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Ազգերը թող տեսնեն<br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Տերն է դարերի,<br>" +
                "Ամեն բան նա գիտի<br>" +
                "Սկիզբն ու վերջն է նա x2<br><br>" +
                "Խորհուրդը երկնային<br>" +
                "Հայր, որդի, հոգին<br>" +
                "Առյուծն ու գառն Աստծո x2<br><br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Երգիր մեզ հետ<br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Ազգերը թող տեսնեն<br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Անունը Քո իմ Տեր,<br>" +
                "Վեր է ամենից,<br>" +
                "Հոգիս երգում է Քեզ<br>" +
                "Իմ Տեր<br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Երգիր մեզ հետ<br>" +
                "Ինչ մեծ է Աստված<br>" +
                "Ազգերը թող տեսնեն<br>" +
                "Ինչ մեծ է Աստված";
        return ss;
    }
}
