package com.erg.erg;



public class Ir_xachov_mez {
    public String get_song() {
        String ss ="Թող հնչեն զանգերն ի լուր,<br>" +
                "Թող հնչեն զանգերն ի լուր.<br>" +
                "Բարի լուր է,<br>" +
                "Բարի լուր է,<br>" +
                "Բարի լուր: x2<br>" +
                "<br>" +
                "<strong>Իր խաչով մեզ կփրկի,<br>" +
                "Չարի ձեռքից կազատի.<br>" +
                "Փրկիչն է Նա` Oծյալ<br>" +
                "Փրկիչն աշխարհի:  x2</strong><br>" +
                "<br>" +
                "Այսօր տոն է խնդության,<br>" +
                "Զի ծնավ Հիսուս Մեսիան,<br>" +
                "Բարի լուր է, բարի լուր է, <br>" +
                "Բարի լուր: x2<br>" +
                "<br>" +
                "<strong>Իր խաչով մեզ կփրկի,<br>" +
                "Չարի ձեռքից կազատի<br>" +
                "Փրկիչն է Նա` Oծյալ,<br>" +
                "Փրկիչն աշխարհի: x4</strong><br>" +
                "<br>" ;return ss;}
}
