package com.erg.erg;

/**
 * Created by haykh on 31.05.2017.
 */

public class Kangneq_mardiq {
    public String get_song() {
        String ss ="Նայի՛ր, ինչ խավար է <br>"+
            "<br>"+
            "Նայի՛ր, ինչ խավար է <br>"+
            "Շուրջ բոլորը,<br>"+
            "Մարդիկ խարխափում են <br>"+
            "Խավարում,<br>"+
            "Գնում են դեպ <br>"+
            "Կորուստ հավիտյան`<br>"+
            "Առանց հասկանալու:<br><br>"+
            "<strong>Կանգնե՛ք մարդիկ, <br>"+
            "Լսե՛ք Աստծուն,<br>"+
            "Որ մեզի համար <br>"+
            "Զոհեց Որդուն,<br>"+
            "Տեսե՛ք  ինչպես <br>"+
            "Կանչում է Նա.<br>"+
            "Ե՛տ դարձեք Հիսուսին, <br>"+
            "Ե՛տ դարձեք:x2</strong><br>"+
            "<br>"+
            "Շատ շատերը <br>"+
            "Ծիծաղում են,<br>"+
            "Երբ Ճշմարտության <br>"+
            "Խոսքն են լսում,<br>"+
            "Համարելով <br>"+
            "Հին առասպելներ՝<br>"+
            "Խավար Ճամփով գնում:x2<br>"+
            "<br>"+
            "<strong>Կանգնե՛ք մարդիկ, <br>"+
            "Լսե՛ք Աստծուն,<br>"+
            "Որ մեզի համար <br>"+
            "Զոհեց Որդուն,<br>"+
            "Տեսե՛ք ինչպես <br>"+
            "Կանչում է Նա.<br>"+
            "Ե՛տ դարձեք Հիսուսին, <br>"+
            "Ե՛տ դարձեք:x3<br></strong>"+
            "<br>"; return ss;}
}
