package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Kaxotem_qez_hamar {
    public String get_song() {
        String ss ="Իմ եղբայր կաղոթեմ <br>" +
                "քեզ համար, x2<br>" +
                "<br>" +
                "Եթե դու միայնակ ես, <br>" +
                "եւ սիրտդ կոտրված է,<br>" +
                "Հիշիր, որ կաղոթեմ <br>" +
                "քեզ համար,<br>" +
                "քեզ համար: x2<br>" +
                "<br>" +
                "Իմ քույր կաղոթեմ <br>" +
                "քեզ համար: x2 <br>" +
                "<br>" +
                "Եթե դու միայնակ ես, <br>" +
                "եւ սիրտդ կոտրված է,<br>" +
                "Հիշիր, որ կաղոթեմ <br>" +
                "քեզ համար,<br>" +
                "քեզ համար: x2<br>" +
                "<br>" +
                "Հայաստան կաղոթեմ <br>" +
                "քեզ համար: x2<br>" +
                "<br>" +
                "Եթե դու միայնակ ես, <br>" +
                "եւ սիրտդ կոտրված է,<br>" +
                "Հիշիր, որ կաղոթեմ <br>" +
                "քեզ համար,<br>" +
                "քեզ համար: x2<br>"; return ss;}
}
