package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Kergem {
    public String get_song() {
        String ss ="Տեր անչափ հեռու ես Դու<br>"+
            "Եվ այնքան անհաս ես <br>"+
            "Ինձ թվում,<br>"+
            "Բայց հույսս, Տեր, <br>"+
            "Ես չեմ թողնում,<br>"+
            "Թեև դժվար եմ ես<br>"+
            "Աղոթքի խոսքեր գտնում: <br>"+
            "<br>"+
            "Շփոթված է իմ հոգին,<br>"+
            "Եվ փնտրում եմ Քեզ կրկին,<br>"+
            "Բայց սիրող Քո Սուրբսրտից<br>"+
            "Շնորհ ես ինձ տալիս:<br>"+
            "<br>"+
            "Կերգեմ, Քեզ կօրհնեմ<br>"+
            "Նեղության պահին անգամ,<br>"+
            "Երբ փշոտ է իմ ճամփան,<br>"+
            "Կերգեմ, Քեզ կօրհնեմ,<br>"+
            "Կպարզեմ ձեռքերը իմ,<br>"+
            "Ճշմարիտ հոգով,ուղիղ<br>"+
            "Կերգեմ:<br>"+
            "<br>"+
            "Մեծ են խորհուրդները Քո,<br>"+
            "Տեր, անհաս են <br>"+
            "Ինձ համար ու խորթ,<br>"+
            "Բայց Քեզ վրա է հույսը իմ,<br>"+
            "Տեր, և գիտեմ, որ Դու<br>"+
            "Միակ Տերն ես իմ կյանքի: <br>"+
            "<br>"+
            "Շփոթված է իմ հոգին,<br>"+
            "Եվ փնտրում եմ Քեզ կրկին,<br>"+
            "Բայց սիրող Քո Սուրբսրտից<br>"+
            "Շնորհ ես ինձ տալիս:<br>"+
            "<br>"+
            "Կերգեմ, Քեզ կօրհնեմ<br>"+
            "Նեղության պահին անգամ,<br>"+
            "Երբ փշոտ է իմ ճամփան,<br>"+
            "Կերգեմ, Քեզ կօրհնեմ,<br>"+
            "Կպարզեմ ձեռքերը իմ,<br>"+
            "Ճշմարիտ հոգով,ուղիղ<br>"+
            "Կերգեմ: x2<br><br>"; return ss;}
}
