package com.erg.erg;

/**
 * Created by haykh on 31.05.2017.
 */

public class Lur_Gisher {
    public String get_song() {
        String ss ="Լուռ գիշեր,Սուրբ գիշեր,<br>"+
            "Ծով ու ցամաք <br>"+
            "Քնով են խաղաղ,<br>"+
            "Մեղմ կփայլի <br>"+
            "Աստղը Բեթլեհեմի,<br>"+
            "Եվ հեռուեն <br>"+
            "Շատ աչքեր կգրավեն,<br>"+
            "Հոն, ուր Փրկիչը ծնավ: }2<br>"+
            "<br>"+
            "Լուռ գիշեր, Սուրբ գիշեր,<br>"+
            "Երգ մը ահա <br>"+
            "Հովտին վրա<br>"+
            "Հրեշտակներուն անթիվ <br>"+
            "Խումբը կերգե,<br>"+
            "Երգ, որ ցնծման <br>"+
            "Ավետիս կբերե.<br>"+
            "«Տերը, Փրկիչը եկավ»: }2<br>"+
            "<br>"+
            "Լուռ գիշեր, Սուրբ գիշեր,<br>"+
            "Ով դու երկիր,<br>"+
            "Ալ արթնցիր,<br>"+
            "Քո օրհնությունդ <br>"+
            "Արդ վեր թող ելնե,<br>"+
            "«Փառք Աստծո <br>"+
            "Ի բարձունս» երգե,<br>"+
            "Խաղաղություն աշխարհին:<br>"; return ss;}
}
