package com.erg.erg;

/**
 * Created by haykh on 27.05.2017.
 */

public class mardiq_cnvum_en {
    public String get_song() {
        String ss = "<strong>Մարդիկ ծնվում են<br>" +
                "Մեղավոր երկրում<br>" +
                "Ու չգիտեն, թե<br>" +
                "Ինչու են ապրում:x2</strong><br><br> " +
                "Ես պիտի ցույց տամ, " +
                "Ես պիտի ցույց տամ, " +
                "Ես պիտի ցույց տամ " +
                "Ճամփան Հիսուսի," +
                "Ես պիտի պատմեմ," +
                "Ես պիտի պատմեմ, " +
                "Ես պիտի պատմեմ " +
                "Սերը Հիսուսի:<br><br>" +
                "Ով հավատա` նա կփրկվի,<br> " +
                "Ով հավատա` նա կփրկվի,<br> " +
                "Ով որ հավատա, նա կփրկվի,<br>" +
                "Ով հավատա` նա կփրկվի:<br><br>" +
                "Հիսուսն Աստված է<br> " +
                "Եվ Աստծո Որդի,<br>" +
                "Սերովբեների <br> " +
                "Սուրբ Սուրբը փառաց,<br>" +
                "Երկիր ուղարկվեց<br> " +
                "Ոնց Մարդու Որդի,<br>" +
                "Որ կյանքի կոչի <br>" +
                "Խեղճ մարդկանց մեռած:<br><br> " +
                "Ես պիտի ցույց տամ,<br> " +
                "Ես պիտի ցույց տամ,<br> " +
                "Ես պիտի ցույց տամ<br> " +
                "Ճամփան Հիսուսի,<br>" +
                "Ես պիտի պատմեմ,<br>" +
                "Ես պիտի պատմեմ, <br>" +
                "Ես պիտի պատմեմ <br>" +
                "Սերը Հիսուսի:<br><br> " +
                "Ով հավատա` նա կփրկվի,<br> " +
                "Ով հավատա` նա կփրկվի, <br>" +
                "Ով որ հավատա, նա կփրկվի,<br>" +
                "Ով հավատա` նա կփրկվի:<br><br>" +
                "<strong>Մարդի՚կ, ճանաչե՚ք<br> " +
                "Ձեզ Ստեղծողին<br>" +
                "Ու փառաբանե՚ք <br>" +
                "Հիսուս Քրիստոսին: x2</strong><br><br>" +
                "Ես պիտի ցույց տամ, <br>" +
                "Ես պիտի ցույց տամ, <br>" +
                "Ես պիտի ցույց տամ <br>" +
                "Ճամփան Հիսուսի,<br>" +
                "Ես պիտի պատմեմ,<br>" +
                "Ես պիտի պատմեմ,<br> " +
                "Ես պիտի պատմեմ <br>" +
                "Սերը Հիսուսի: <br>" +
                "Ով հավատա` նա կփրկվի,<br> " +
                "Ով հավատա` նա կփրկվի,<br> " +
                "Ով որ հավատա, նա կփրկվի,<br>" +
                "Ով հավատա` նա կփրկվի:<br><br>";

        return ss;
    }
}
