package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Mek_ka_vor_arjani_e {
    public String get_song() {
        String ss ="Միայն մեկը կա, <br>" +
                "Որ արժանի է<br>" +
                "Փառքն ու պատիվը, <br>" +
                "Զորությունն ընդունելու: x2<br><br>" +
                "Աստված անտես, <br>" +
                "Բայց իրական,<br>" +
                "Զարմանալի ու աննման,<br>" +
                "Նրան միայն ես <br>" +
                "Կփառաբանեմ: x2<br><br>" +
                "Ով Տեր Հիսուս, Քեզ <br>" +
                "Սրտովս կփառաբանեմ,<br>" +
                "Ով Տեր Հիսուս, Քեզ <br>" +
                "Հոգովս կփառաբանեմ:x2<br><br>" +
                "Աթոռիդ առջևը Կերկրպագեմ<br>" +
                "Ու ամբողջ կյանքս <br>" +
                "Ես Քեզ կնվիրեմ: x2<br><br>"; return ss;}
}
