package com.erg.erg;

/**
 * Created by haykh on 31.05.2017.
 */

public class menq_enq_mer_hoqov {
    public String get_song() {
        String ss ="Մեկ ենք մենք Իր Հոգիով<br>" +
                "Մեկ ենք մենք Տերոջմով:(x2)<br>" +
                "Կխնդրենք Տեր բոլորս ալ,<br>" +
                "Մեկ ըլանք Քու շնորհքով:<br>" +
                "<br>" +
                "<strong>Եվ գիտնանք քրիստոնյա ենք,<br>" +
                "Մեր սիրով, մեր սիրով ,<br>" +
                "Պիտ գիտնանք քրիստոնյա  ենք, <br>" +
                "Մեր սիրով:</strong><br>" +
                "<br>" +
                "Պիտ գործենք իրարու հետ,<br>" +
                "Պիտ գործենք կողք կողքի(x2)<br>" +
                "Պահելով ամեն մարդու, <br>" +
                "Արժանիք ու պատիվ: <br><br>" +
                "" +
                "<strong>Եվ գիտնանք քրիստոնյա ենք,<br>" +
                "Մեր սիրով, մեր սիրով ,<br>" +
                "Պիտ գիտնանք քրիստոնյա  ենք, <br>" +
                "Մեր սիրով:</strong><br>" +
                "<br>" +
                "Փառք մեր Հորն՝ Աստծուն <br>" +
                "Բոլոր բարյաց աղբյուր,<br>" +
                "Փառք Հիսուս Քրիստոսին<br>" +
                "Քավիչ բոլոր մեղքի ,<br>" +
                "Փառք Սուրբ Հոգին<br>" +
                "Մղիչ ուժն մեր կյանքի:<br><br>" +
                "" +
                "<strong>Եվ գիտնանք քրիստոնյա ենք,<br>" +
                "Մեր սիրով, մեր սիրով ,<br>" +
                "Պիտ գիտնանք քրիստոնյա  ենք, <br>" +
                "Մեր սիրով:</strong><br><br>" +
                "<br>"; return ss;}
}
