package com.erg.erg;

/**
 * Created by haykh on 31.05.2017.
 */

public class mets_u_Hrashali_en {
    public String get_song() {
        String ss = "Մեծ ու հրաշալի են<br>" +
                "Քո գործերը, Տե՚ր,<br>" +
                "Փառքովդ է լցված երկիրը,<br>" +
                "Արդար ու ճշմարիտ են<br>" +
                "Ուղիները Քո,<br>" +
                "Սուրբ թագավոր:<br>" +
                "<br>" +
                "<strong>Ո՞վ չի վախենա <br>" +
                "Ու չի փառաբանի Քեզ,<br>" +
                "Միայն Դու ես Սուրբ,<br>" +
                "Ողջ ազգերը խոնարհվեն <br>" +
                "Քո արջև,<br>" +
                "Տեր Հիսուս <br>" +
                "Միայն Դու ես Սուրբ:</strong> <br>" +
                "<br>" +
                "Սուրբ ես, Սուրբ ես,<br>" +
                "Միայն Դու ես Սուրբ,<br>" +
                "Սուրբ ես, Սուրբ ես,<br>" +
                "Տեր Հիսուս <br>" +
                "Միայն Դու ես Սուրբ:x2<br>" +
                "<br>" +
                "Մեծ ու հրաշալի են<br>" +
                "Քո գործերը, Տե՚ր,<br>" +
                "Փառքովդ է լցված երկիրը,<br>" +
                "Արդար ու ճշմարիտ են<br>" +
                "Ուղիները Քո,<br>" +
                "Սուրբ թագավոր:<br>" +
                "<br>" +
                "<strong>Ո՞վ չի վախենա <br>" +
                "Ու չի փառաբանի Քեզ,<br>" +
                "Միայն Դու ես Սուրբ,<br>" +
                "Ողջ ազգերը խոնարհվեն <br>" +
                "Քո արջև,<br>" +
                "Տեր Հիսուս <br>" +
                "Միայն Դու ես Սուրբ:</strong> <br>" +

                "<br>" +
                "Սուրբ ես, Սուրբ ես,<br>" +
                "Միայն Դու ես Սուրբ,<br>" +
                "Սուրբ ես, Սուրբ ես,<br>" +
                "Տեր Հիսուս <br>" +
                "Միայն Դու ես Սուրբ:<br>" +
                "<br>" +
                "x2<br>";return ss;}
    }
