package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Miayn_qez_nayem {
    public String get_song() {
        String ss ="Միայն քեզի նայիմ, ո′վ Տեր,}3<br>" +
                "Առանց ետ նայելու.<br><br>" +
                "" +
                "Հետևիմ քայլերուդ, ո′վ Տեր,<br>" +
                "Հետևիմ անվըհատ, ո′վ Տեր,<br>" +
                "Հետևիմ հարատև, ո′վ Տեր,<br>" +
                "Առանց ետ նայելու:<br><br>" +
                "" +
                "Միայն քեզի սիրեմ, ո′վ Տեր,x3<br>" +
                "Առանց ետ նայելու.<br><br>" +
                "" +
                "Սիրեմ ներկայությունդ, ո′վ Տեր,<br>" +
                "Սիրեմ անկեղծությունդ, ո′վ Տեր,<br>" +
                "Սիրեմ միշտ հարատև,ո′վ Տեր,<br>" +
                "Առանց ետ նայելու:<br>" +
                "" +
                "Գործեմ քեզի համար, ո′վ Տեր,}3<br>" +
                "Առանց ետ նայելու.<br><br>" +
                "" +
                "Ընեմ միայն քու կամքդ, ո′վ Տեր,<br>" +
                "Ընեմ զայն ավարան, ո′վ Տեր,<br>" +
                "Ընեմ միշտ հարատև,ո′վ Տեր,<br>" +
                "Առանց ետ նայելու:<br><br>"; return ss;}
    }
