package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class mtel_em_srbutyant_srboc {
    public String get_song() {
        String ss = "Մտել եմ Սրբության Սրբոցը,<br>" +
                "Մտելեմ Քո Գառան արյունով,<br>" +
                "Եկել եմ ստանալու հոգուդ բոցը,<br>" +
                "Եկել եմ լցվելու Քո սիրով:<br><br>" +
                "" +
                "<strong>Հայր սիրում եմ քեզ ,<br>" +
                "Պաշտում եմ քեզ:x2<br>" +
                "Քո անունը Սուրբ է,<br>" +
                "Սուրբ ես Տեր:x2</strong><br><br>" +
                "" +
                "Դարձել եմ Ուխտիտ տապանակը,<br>" +
                "Ցողված Քո Որդու արյունով,<br>" +
                "Պանդուխտ էի, դարձել եմ զավակդ<br>" +
                "Սրբացել, զորացել Քո սիրով:<br><br>" +
                "" +
                "<strong>Հայր սիրում եմ քեզ ,<br>" +
                "Պաշտում եմ քեզ:<br>" +
                "Քո անունը Սուրբ է,<br>" +
                "Սուրբ ես Տեր:</strong><br><br>";
         return ss;
    }
}
