package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Nerir_ter_im {
    public String get_song() {
        String ss = "Ներիր, Տե՚ր իմ, հանցանքներս,<br>" +
                "Որ համարձակ գամ Քեզ մոտ,<br>" +
                "<br>" +
                "<strong>Փարվեմ ոտքերիդ, <br>" +
                "Սերդ վայելեմ:</strong><br>" +
                "<br>" +
                "Ա՜խ, ու՞ր գնամ ես <br>" +
                "Անուշ Քո երեսից,<br>" +
                "Երբ քաղցր է ձայնդ, <br>" +
                "Խոսքերդ են մեղրից,<br>" +
                "Բաժինս Դու ես Հիսուս, սիրելիս,<br>" +
                "<br>" +
                "<strong>Փարվեմ ոտքերիդ,<br>" +
                "Սերդ վայելեմ:</strong><br>" +
                "<br>" +
                "Քո ճամփաներն,թեկուզ փշոտ,<br>" +
                "Բայց բերում են գահիդ մոտ,<br>" +
                "<br>" +
                "<strong>Փարվեմ ոտքերիդ, <br>" +
                "Սերդ վայելեմ:x2</strong><br>" +
                "<br>" +
                "Ա՜խ, ու՞ր գնամ ես <br>" +
                "Անուշ Քո երեսից,<br>" +
                "Երբ քաղցր է ձայնդ, <br>" +
                "Խոսքերդ են մեղրից,<br>" +
                "Բաժինս Դու ես Հիսուս, սիրելիս,<br>" +
                "<br>" +
                "<strong>Փարվեմ ոտքերիդ,<br>" +
                "Սերդ վայելեմx2:</strong><br>" +
                "<br>" +
                "Խաղաղություն, մտքերից վեր,<br>" +
                "Թող թափանցի սիրտը մեր,<br>" +
                "<br>" +
                "<strong>Փարվեմ ոտքերիդ, <br>" +
                "Սերդ վայելեմ:x2</strong><br>" +
                "<br>" +
                "Ա՜խ, ու՞ր գնամ ես <br>" +
                "Անուշ Քո երեսից,<br>" +
                "Երբ քաղցր է ձայնդ, <br>" +
                "Խոսքերդ են մեղրից,<br>" +
                "Բաժինս Դու ես Հիսուս, սիրելիս,<br>" +
                "<br>" +
                "<strong>Փարվեմ ոտքերիդ,<br>" +
                "Սերդ վայելեմ:x2<br>" +
                "<br>" +
                "<br>"; return ss;}
}
