package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class O_inch_hrashq_metutyunes {
    public String get_song() {
        String ss = "Օ,ինչ հրաշք մեծություն ես,<br>" +
                "Ինչ փառավոր օրհնություն ես,<br>" +
                "Քեզի նայեմ,Քեզի հուսամ, իմ Հիսուս:<br>" +
                "<br>" +
                "Ձայնդ վերցուր Տերը օրհնե,<br>" +
                "Ձայնդ վերցուր Անոր օրհնե,<br>" +
                "Ձայնդ վերցուր իմ եղբայ և իմ քույր:<br><br>" +
                "" +
                "Եկ միասին Տերը պաշտենք,<br>" +
                "Եկ միասին Տերը գովենք,<br>" +
                "Եկ միասին մտնենք Անոր <br>" +
                "Սրբարան:<br><br>" +
                "" +
                "Ձայնդ վերցուր Տերը օրհնե,<br>" +
                "Ձայնդ վերցուր Անոր օրհնե,<br>" +
                "Ձայնդ վերցուր իմ եղբայ և իմ քույր:<br><br>";
        return ss;
    }
}
