package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Orhnyal_erashxiq {
    public String get_song() {
        String ss ="Օրհնյալ երաշխիք,<br>" +
                "իմս է Հիսուս<br>" +
                "" +
                "Օրհնյալ երաշխիք, իմս է Հիսուս,<br>" +
                "Օ՜հ, այս խորհուրդն ինչ քաղցր է հոգվոյս,<br>" +
                "Փրկության ժառանգ, Տերոջն եմ ես,<br>" +
                "Իր այրունով սրբված մեղքերես:<br><br>" +
                "" +
                "Պիտի պատմեմ մինչ շունչս վերջին,<br>" +
                "Ու երգեմ սերն անհուն իմ Փրկչին x2<br><br>" +
                "" +
                "Իրենն եմ ես, Ան իմ Տեր և Արքա,<br>" +
                "Կզգամ Իր փառքը անձիս մեջ ներկա,<br>" +
                "Սուրբ հրեշտակներ գալով երկնքեն,<br>" +
                "Շնորհաց սիրո երգ կմրմնջեն:<br><br>" +
                "" +
                "Պիտի պատմեմ մինչ շունչս վերջին,<br>" +
                "Ու երգեմ սերն անհուն իմ Փրկչին x2<br><br>" +
                "" +
                "Ալ զիս հանձնած եմ, Անոր բազկաց,<br>" +
                "Հույժ երջանիկ եմ անվախ, անկասկած,<br>" +
                "Իր բարությամբ է լեցուն հոգիս,<br>" +
                "Միակ Իր սերը նյութ է երգիս:<br><br>" +
                "" +
                "Պիտի պատմեմ մինչ շունչս վերջին,<br>" +
                "Ու երգեմ սերն անհուն իմ Փրկչին x2<br><br>"; return ss;}
}
