package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Orhni_mez_orhnyal {
    public String get_song() {
        String ss = "Ահա մենք եկել ենք, <br>" +
                "Առջևդ Տեր Հիսուս,<br>" +
                "Եկել ենք հանդիպելու Քեզ,<br>" +
                "Ուզում ենք Հիսուս, <br>" +
                "Որ մեր մեջ լինես,<br>" +
                "Սիրով ենք հիմա <br>" +
                "Սպասում Քեզ: <br>" +
                "<br>" +
                "<strong>Օրհնի՚ր մեզ Oրհնյալ,<br>" +
                "Տեր Հիսուս սիրելի,<br>" +
                "Օրհնի՚ր մեզ Արարիչ հզոր:x4</strong><br>" +
                "<br>" +
                "Հավատքով ենք եկել,<br>" +
                "Հավատում ենք կառնենք,<br>" +
                "Կստանանք օրհնություն Քեզանից,<br>" +
                "Ծարավով ենք եկել,<br>" +
                "Տուր մեզ առատորեն<br>" +
                "Օրհնության կենաց աղբյուրից:<br>" +
                "<br>" +
                "<strong>Օրհնի՚ր մեզ Oրհնյալ,<br>" +
                "Տեր Հիսուս սիրելի,<br>" +
                "Օրհնի՚ր մեզ Արարիչ հզոր:x4</strong><br>" +
                "<br>" +
                "Տե՚ր, մինչև մեզ չօրհնես,<br>" +
                "Չենք թողնի, չենք գնա,<br>" +
                "Կարիքդ ունենք Տեր Հիսուս,<br>" +
                "Ուզում ենք Հիսուս,<br>" +
                "Որ մեր մեջ եր&աս,<br>" +
                "Զորությամբ <br>" +
                "Մեր մեջ հայտնվես: <br>" +
                "<br>" +
                "<strong>Օրհնի՚ր մեզ Oրհնյալ,<br>" +
                "Տեր Հիսուս սիրելի,<br>" +
                "Օրհնի՚ր մեզ Արարիչ հզոր:x4</strong><br>" +
                "<br>" +
                "<br>";
        return ss;}
}
