package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Ov_Hisus_imdz_mot_ari {
    public String get_song() {
        String ss ="Ով Հիսուս ինձ մոտ արի,<br>"+
            "Միշտ իմ առջևից քայլիր,<br>"+
            "Առ թևիդ տակ ամեն ժամ,<br>"+
            "Իմ լավագույն բարեկամ։<br>"+
            "<br>"+
            "<strong>Որքան ծարավ եմ ես Քեզ,<br>"+
            "Ինչ անուշ է դեմքդ հեզ,<br>"+
            "Աղաչում եմ Քեզ Փրկիչ,<br>"+
            "Առաջնորդիր ինձ ընդմիշտ։</strong><br>"+
            "<br>"+
            "Սրտիս դուռը չեմ բանա,<br>"+
            "Ոչ ոքի էլ տեղ չկա,<br>"+
            "Միայն Քո ներկայություն,<br>"+
            "Ահա իմ վառ ցանկություն։<br>"+
            "<br>"+
            "<strong>Որքան ծարավ եմ ես Քեզ,<br>"+
            "Ինչ անուշ է դեմքդ հեզ,<br>"+
            "Աղաչում եմ Քեզ Փրկիչ,<br>"+
            "Առաջնորդիր ինձ ընդմիշտ։</strong><br>"+
            "<br>"+
            "Միայն Քեզ եմ անվանում,<br>"+
            "Առաջնորդ ամեն բանում,<br>"+
            "Տիրիր սրտիս լիովին,<br>"+
            "Խաչյալ Քրիստոս Տեր անգին։<br>"+
            "<br>"+
            "<strong>Որքան ծարավ եմ ես Քեզ,<br>"+
            "Ինչ անուշ է դեմքդ հեզ,<br>"+
            "Աղաչում եմ Քեզ Փրկիչ,<br>"+
            "Առաջնորդիր ինձ ընդմիշտ։</strong><br><br>"; return ss;}
}
