package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Ovkianos {
    public String get_song() {
        String ss ="Մեղքի ջրից Դու հանեցիր ինձ,<br>" +
                "Ուր խորտակվում էի առանց Քեզ,<br>" +
                "Քո զորավոր ներկայության մեջ<br>" +
                "Դու ամրացրիր հավատքը իմ<br><br>" +
                "" +
                "<strong>Եվ Քո անունը կանչելով<br>" +
                "Ու փոթորկին, խնդիրներին չնայելով` Հանգիստ գտա ես Քո գրկում<br>" +
                "Քոնն եմ ես , Իմն ես Դու</strong><br><br>" +
                "" +
                "Շնորհքդ խորն է, անսահման է,<br>" +
                "Խնդրու'մ եմ ինձ առաջնորդիր,<br>" +
                "Թե վախենամ եվ սայթաքեմ ես<br>" +
                " Ինձ բարձրացրու և հաստատիր:<br><br>" +
                "" +
                "<strong>Եվ Քո անունը կանչելով<br>" +
                "Ու փոթորկին, խնդիրներին չնայելով` Հանգիստ գտա ես Քո գրկում<br>" +
                "Քոնն եմ ես , Իմն ես Դու</strong><br><br>" +
                "" +
                "Սուրբ Հոգի առաջնորդիր ինձ Քո սրահները`<br>" +
                "Ուր չկան վախի պատերը <br>" +
                " Ուր հոգին իմ սավառնում է<br>" +
                " Ուր իմ Փրկչի ներկայությա<br>" +
                "Մեջ զորանում եմ,<br>" +
                "Ջրերի վրայով քայլում եմ, ուր որ ինձ առաջնորդում ես:x2<br><br>" +
                "" +
                "<strong>Եվ Քո անունը կանչելով<br>" +
                "Ու փոթորկին, խնդիրներին չնայելով<br>" +
                "Հանգիստ գտա ես Քո գրկում,<br>" +
                "Քոնն եմ ես, Իմն ես Դու</strong><br><br>"; return ss;}
}
