package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Ovsanna {
    public String get_song() {
        String ss = "Օվսաննա, Օվսաննա. <br>" +
                "Օվսաննա ի բարձունս:  <br>" +
                "Փառաբանենք Անունդ <br>" +
                "Շնորհակալ սրտով,<br>" +
                "Փառաբանենք Քո Սուրբ անունդ, <br>" +
                "Օվսաննա ի բարձունս: <br>" +
                "<br>" +
                "Կօրհնենք Քեզ, կօրհնենք Քեզ, <br>" +
                "Թագավորաց Թագավոր:  <br>" +
                "Փառաբանենք Անունդ <br>" +
                "Շնորհակալ սրտով,<br>" +
                "Փառաբանենք Քո Սուրբ անունդ, <br>" +
                "Թագավորաց Թագավոր:  <br>"; return ss;}
    }
