package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Parq_tanq_Hisusin {
    public String get_song() {
        String ss ="Փառք տանք մենք Հիսուսին, }3<br>" +
                "Նա հարյավ,<br>" +
                "Հարյավ մեռելներից, <br>" +
                "Հարյավ գերեզմանից,<br>" +
                "Փառք տանք մենք Հիսուսին, <br>" +
                "Նա հարյավ: <br>" +
                "<br>" +
                "Ներեց մեր մեղքերը, <br>" +
                "Փարատեց վախերը,<br>" +
                "Նա զորեղ է չարից, <br>" +
                "Նա հարյավ,<br>" +
                "Մեզ հետ է հավիտյան<br>" +
                "Մեր Տերն ու մեր պաշտպան, <br>" +
                "Փառք տանք մենք Հիսուսին, <br>" +
                "Նա հարյավ: <br>" +
                "<br>" +
                "Փառք տանք մենք Հիսուսին, }3<br>" +
                "Նա հարյավ,<br>" +
                "<br>" +
                "Հարյավ մեռելներից, <br>" +
                "Հարյավ գերեզմանից,<br>" +
                "Փառք տանք մենք Հիսուսին, <br>" +
                "Նա հարյավ: x2<br>" +
                "<br>"; return ss;}
}
