package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Qich_m_arev {
    public String get_song() {
        String ss = "Կվախնաս որ թշնամին <br>" +
                "Պիտի հաղթե,<br>" +
                "Դուրսդ խավար,<br>" +
                " Ներսդ ավելի մութ է,<br>" +
                "Մաքրե աղտոտ պատուհանդ <br>" +
                "Դուռդ լայն բաց,<br>" +
                "Քիչ մը արև թող ներս գա:<br>" +
                "<br>" +
                "<strong>Քիչ մը արեև թող ներս գա, x2<br>" +
                "Մաքրե աղտոտ պատուհանդ<br>" +
                "Դուռդ լայն բաց,<br>" +
                "Քիչ մը արև թող ներս գա:</strong><br>" +
                "<br>" +
                "Խնդիրներով հավատքդ տկարանա,<br>" +
                "Եվ աղոթքդ անպատասխան կմնա,<br>" +
                "Մաքրե աղտոտ պատուհանդ <br>" +
                "Դուռդ լայն բաց,<br>" +
                "Քիչ մը արև թող ներս գա:<br>" +
                "<br>" +
                "<strong>Քիչ մը արև թող ներս գա, x2<br>" +
                "Մաքրե աղտոտ պատուհանդ<br>" +
                "Դուռդ լայն բաց,<br>" +
                "Քիչ մը արև թող ներս գա:</strong><br>" +
                "<br>" +
                "Կուզես երկնից ճամփուն<br>" +
                "Մեջ ուրախ քայլես,<br>" +
                "Կուզես խավարն անցնի, <br>" +
                "Պայծառ լույս տեսնես, <br>" +
                "Մաքրե աղտոտ պատուհանդ <br>" +
                "Դուռդ լայն բաց,<br>" +
                "Թող Հիսուսը, որ ներս գա: <br>" +
                "<br>" +
                "Թող Հիսուսը,որ ներս գա<br>" +
                "Թող Հիսուսը քո մեջ գա:<br>" +
                "Մաքրե աղտոտ պատուհանդ <br>" +
                "Դուռդ լայն բաց,<br>" +
                "Թող Հիսուսը, որ ներս գա:<br>" +
                "x2 <br>"; return ss;}
    }
