package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Qo_axbyurner {
    public String get_song() {
        String ss ="Քո աղբյուրները Սուրբ Հոգու<br>"+
            "Իմ սրտի մեջ են, Տեր, բխում,<br>"+
            "Սիրո Քո լույսը Սուրբ Հոգու`<br>"+
            "Սիրտս խավար լուսավորում:<br>"+
            "<br>"+
            "Առանց սիրո Քո Սուրբ Հոգու<br>"+
            "Ես կդառնամ նորից ավեր,<br>"+
            "Կմոլորվեմ, Տեր, առանց Քեզ,<br>"+
            "Թե Դու չգաս, ինձ չգտնես:x2<br><br>"+
            "<strong>Այդ Քո մեծ սերն ես<br>"+
            "Տվել ինձ Հիսուս,<br>"+
            "Քո սիրո խոսքն ես<br>"+
            "Ուղղել ինձ Հիսուս:x2</strong><br><br>"+
            "Տեր չեմ կարող ես հեռանալ,<br>"+
            "Սիրող Քո սիրտը մոռանալ,<br>"+
            "Չէ որ Քո սերն է ինձ գերել,<br>"+
            "Խավար սիրտս լուսավորել:<br>"+
            "<br>"+
            "Քո մեջ իմ կյանքն իմաստ գտավ<br>"+
            "Այն օրվանից, երբ Դու եկար,<br>"+
            "Քեզնից ես ուր գնամ իմ Տեր<br>"+
            "Չէ որ ունես կյանքի խոսքեր:x2<br><br>"+
            "<strong>Այդ Քո մեծ սերն ես<br>"+
            "Տվել ինձ Հիսուս,<br>"+
            "Քո սիրո խոսքն ես<br>"+
            "Ուղղել ինձ Հիսուս:x4</strong><br><br>"; return ss;}
}
