package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Qo_carayin { public String get_song() {
    String ss = "Քո ծառային, <br>" +
            "Ով Տեր, բարիք արա,<br>" +
            "Որ Քո տանդ մեջ բնակվիմ,<br>" +
            "Քո ծառայի <br>" +
            "Ճամփան ուղիղ արա, <br>" +
            "Որ Քո տանդ մեջ մնամ:<br>" +
            "x2<br>" +
            "<br>" +
            "Թող որ, Տեր, <br>" +
            "Հավետ Քո մեջ մնամ,<br>" +
            "Թող որ, Տեր, <br>" +
            "Քեզնից չհեռանամ,<br>" +
            "Քո փառքը միշտ տեսնեմ<br>" +
            "Եվ խոսքիդ մեջ մնամ,<br>" +
            "Քանի որ Դու ես <br>" +
            "Ճշմարիտ ճամփան:x2<br>" +
            "<br>" +
            "Ուր էլ գնամ` <br>" +
            "Միայն Քո մեջ մնամ`<br>" +
            "Հավատալով <br>" +
            "խոստումներիդ Տեր,<br>" +
            "Ճշմարտության<br>" +
            "Ճամփով ես ընթանամ`<br>" +
            "Կատարելով պարտքը իմ:<br>" +
            "x2<br>" +
            "<br>" +
            "Թող որ, Տեր, <br>" +
            "Հավետ Քո մեջ մնամ,<br>" +
            "Թող որ, Տեր, <br>" +
            "Քեզնից չհեռանամ,<br>" +
            "Քո փառքը միշտ տեսնեմ<br>" +
            "Եվ խոսքիդ մեջ մնամ,<br>" +
            "Քանի որ Դու ես <br>" +
            "Ճշմարիտ ճամփան:x2<br>" +
            "<br>" +
            "Քո ծառային, <br>" +
            "Ով Տեր, բարիք արա,<br>" +
            "Որ Քո տանդ մեջ մնամ:<br><br>"; return ss;}
}
