package com.erg.erg;

/**
 * Created by haykh on 03.06.2017.
 */

public class Qo_ser_barcr_e {
    public String get_song() {
        String ss ="Երբ կորած էի, <br>"+
            "Եկար և գտար ինձ,<br>"+
            "Երբ վիրավոր էի` Խնամեցիր,<br>"+
            "Երբ կոտրված էի, <br>"+
            "Դու իմ բժիշկն էիր,<br>"+
            "Դու կյանք ես տվել ինձ: x2<br>"+
            "<br>"+
            "Քո սերը խորն է, քան ծովը,<br>"+
            "Քո սերը բարձր է,<br>"+
            "Քան ամեն մի լեռ,<br>"+
            "Քո սերը ինձ <br>"+
            "Կանչում է Քեզ մոտ,<br>"+
            "Քո սերը քաղցր է կյանքից:x2<br>"; return ss;}
}
