package com.erg.erg;

/**
 * Created by haykh on 10.06.2017.
 */

public class Qo_sirov_indz_ayceleles {
    public String get_song() {
        String ss = "Այս պահին լռության մեջ<br>" +
                "Երկրպագումեմ Քեզ իմ Տեր<br>" +
                "Երգում եմ Սուրբ ես Սուրբ ես<br>" +
                "Սուրբ ես: x2<br>" +
                "" +
                "<br>" +
                "«Շնորհակալություն, }3<br>" +
                "Հիսու՚ս»։  x2<br>" +
                "<br>" +
                "Քո սիրով ինձ այցելել ես,<br>" +
                "Փրկություն ես պարգևել,<br>" +
                "Քո գրկում գտել եմ ես <br>" +
                "Խաղաղություն։<br>" +
                "<br>" +
                "Եվ ամեն բանի համար<br>" +
                "Շնորհակալ եմ անսահման,<br>" +
                "Նվիրում եմ ես իմ սիրտը<br>" +
                "Միայն Քեզ։ <br>" +
                "<br>" +
                "Երգում ենք. <br>" +
                "«Շնորհակալություն, }3<br>" +
                "Հիսու՚ս»։ x2<br>" +
                "<br>" +
                "Իմ փոխարեն ես <br>" +
                "Դու զոհվել,<br>" +
                "Խաչի մահով ես մահացել,<br>" +
                "Քո զոհով ինձ պարգևել ես<br>" +
                "Կյանք հավիտյան:<br>" +
                "<br>" +
                "Հիմա կարող եմ <br>" +
                "Քո արյամբ<br>" +
                "Քո առջև գալ համարձակ<br>" +
                "Եվ կարող եմ նայել ուղիղ Քո աչքերին։<br>" +
                "<br>" +
                "Երգում ենք. <br>" +
                "« Շնորհակալություն,<br>" +
                "Շնորհակալություն Հիսուս»։ x2<br>" +
                "<br>" +
                "Երգում ենք. <br>" +
                "« Փառք Քեզ, Փառք մեր Արքա, Փառք Քեզ Տեր Հիսուս Փրկիչ »։  x2<br>" +
                "<br>"; return ss;}
}
