package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Qristosn_e_ayn_jayr {
    public String get_song() {
        String ss ="Քրիստոսն է ժայռը,<br>" +
                "Քորեբից որ կբխի:<br>" +
                "Կենդանի ջուրն է<br>" +
                "Առողջարար քեզ համար: x2<br><br>" +
                "" +
                "Եգուր խմե մեղրից<br>" +
                "Ավելի քաղցր է այն:<br>" +
                "Հագեցրու անձդ,<br>" +
                "Հագեցրու ամբողջ հոգիտ:<br><br>" +
                "" +
                "Քրիստոսն է ժայռը,<br>" +
                "Քորեբից որ կբխի:<br>" +
                "Կենդանի ջուրն է<br>" +
                "Առողջարար քեզ համար: x2<br><br>" +
                "" +
                "Օ ալէլուիա օ ալէլուիա,<br>" +
                "Ալէլուիա փառք Տերոջ: x2<br><br>"; return ss;}
}
