package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Qristos_ov_chgiti {
    public String get_song() {
        String ss ="Քրիստոս, ով չգիտի անունը քո,<br>" +
                "Մարդկանց մեջ, այս տխուր աշխարհում,<br>" +
                "Եկար և զոհեցիր կյանքը քո,<br>" +
                "Որ չմնանք խավարում:<br><br>" +
                "" +
                " Քիստոս, քո անունը ի՛նչ թանկ է ինձ,<br>" +
                "Քրիստոս, քո սերը ի՛նչ քաղցր է ինձ,<br>" +
                "Քրիստոս, դու չես ուզում քեզ անծանոթ<br>" +
                "Թողնել, այստեղ ոչ մեկին:<br><br>" +
                "" +
                "Ուղղիր քո հայացքը դեպ Գողգոթա,<br>" +
                "Իմ եղբայր լռությամբ նրան նայիր,<br>" +
                "Այդ արյունը թափվեց մեզ համար,<br>" +
                "Որ մենք լինենք երջանիկ:<br><br>" +
                "" +
                " Քիստոս, քո անունը ի՛նչ թանկ է ինձ,<br>" +
                "Քրիստոս, քո սերը ի՛նչ քաղցր է ինձ,<br>" +
                "Քրիստոս, դու չես ուզում քեզ անծանոթ<br>" +
                "Թողնել, այստեղ ոչ մեկին:<br><br>" +
                "" +
                "Քրիստոս, լուսավորիր ինձ քո սիրով,<br>" +
                "Քո շնորհքով լցրու դատարկությունն իմ,<br>" +
                "Որ խոսքդ տարածվի իմ միջոցով,<br>" +
                "Եւ ապրեմ կյանքով երկնային:<br><br>" +
                "" +
                " Քիստոս, քո անունը ի՛նչ թանկ է ինձ,<br>" +
                "Քրիստոս, քո սերը ի՛նչ քաղցր է ինձ,<br>" +
                "Քրիստոս, դու չես ուզում քեզ անծանոթ<br>" +
                "Թողնել, այստեղ ոչ մեկին:<br><br>"; return ss;}
}
