package com.erg.erg;

/**
 * Created by haykh on 10.06.2017.
 */

public class Ser {
    public String get_song() {
        String ss = "Հասուն չէի մտքով ու չէի հասկանում,<br>" +
                "Թե Աստծո մարդիկ ինձ ինչ էին ասում,<br>" +
                "Մի պահ մտածեցի ու նոր հասկացա,<br>" +
                "Հիսուսը մահացավ ինձ համար խաչի վրա: <br><br>" +
                "" +
                "<strong> Սեր՝ մեծ նվիրում բոլորին,<br>" +
                "Սեր՝ չի թաքցրել ոչ մեկից,<br>" +
                "Այնքան սիրեց մեզնից ամեն մեկին,<br>" +
                "Որ մեզ համար զոհեց Որդուն Միածին:<br><br></strong> " +
                "" +
                "Աստծուց սովորենք սիրել մեկս մյուսին,<br>" +
                "Իրար չնախանձենք, չցածրացնենք ոչ մեկին,<br>" +
                "Սիրենք Աստծու նման, ոնց Նա բոլորին,<br>" +
                "Կառչենք այդ սիրուց, չխուսափենք դրանից:<br><br>" +
                "" +
                " <strong>Սեր՝ մեծ նվիրում բոլորին,<br>" +
                "Սեր՝ չի թաքցրել ոչ մեկից,<br>" +
                "Այնքան սիրեց մեզնից ամեն մեկին,<br>" +
                "Որ մեզ համար զոհեց Որդուն Միածին: <br><br></strong>" +
                "" +
                " Սեր՝ մեծ նվիրում բոլորին,<br>" +
                "Սեր՝ չի թաքցրել ոչ մեկից,<br>" +
                "Այնքան սիրեց մեզնից ամեն մեկին,<br>" +
                "Որ մեզ համար զոհեց Միածնին: <br><br>"; return ss;}
}
