package com.erg.erg;

/**
 * Created by haykh on 10.06.2017.
 */

public class Shnorhakal_enq_ter_Hisusin {
    public String get_song() {
        String ss = "Շնորհակալ ենք Տեր Հիսուս,<br>" +
                "Որ եկար աշխարհ,<br>" +
                "Փրկեցիր մեզ խավարից,<br>" +
                "Կյանքի նոր ճանապարհ:(x2) <br><br>" +
                "" +
                "Օրհնյալ է հարությունը Հիսուս Քրիստոսի:<br><br>" +
                "" +
                "Հայրն ես մեր և Սուրբ Աստված,<br>" +
                "Մեղքին հաղթանակած,<br>" +
                "Ազատեցիր մահվան ձեռքից,<br>" +
                "Սուրբ արյամբ գնված:(x2) <br><br>" +
                "" +
                "Օրհնյալ է հարությունը Հիսուս Քրիստոսի:<br><br>"; return ss;}
}
