package com.erg.erg;

/**
 * Created by haykh on 10.06.2017.
 */

public class Srtis_miak_papag {
    public String get_song() {
        String ss = "Սրտիս միակ փափագն է<br>" +
                "Մեծարել Քեզ Տեր,<br>" +
                "Եվ ողջ սրտով, Աստվածս,<br>" +
                "Պաշտում եմ Քեզ: <br>" +
                "<br>" +

                "Իմ ողջ ներաշխարհը<br>" +
                "Տալիս է օրհնություն Քեզ, <br>" +
                "Սերն իմ միակ,<br>" +
                "Որ Դու ես, Տեր: <br>" +
                "<br>" +

                "Կյանքս Քեզ եմ տալիս <br>" +
                "Եվ Քեզ հանձնվում<br>" +
                "Եվ Քեզ համար ապրում<br>" +
                "Եվ ամեն մի քայլում<br>" +
                "Քեզ հետ եմ լինել ուզում,<br>" +
                "Թող կամքդ լինի ամեն բանում: x2  <br><br>"; return ss; }
}
