package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Ter_zorutyun_e {
    public String get_song() {
        String ss = "Տերը զորություն է,<br>" +
                "Նա մեծափառություն է հագած, <br>" +
                "Տերը զորություն է հագած,<br>" +
                "Եվ իր մեջքը կապած է,<br>" +
                "Հաստատ է աթոռը նրա<br>" +
                "Եվ հավիտյան է միշտ: <br>" +
                "<br>" +
                "Սրա համար աշխարհը հաստատ է,<br>" +
                "Սրա համար աշխարհը հաստատ է,<br>" +
                "Սրա համար աշխարհը հաստատ է<br>" +
                "Եվ չի սասանվում: x2<br>" +
                "<br>"; return ss;}
}
