package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Ter_Hisus_ter_Hisus {
    public String get_song() {
        String ss = "Դուք գիտեք թե հիմա ում եմ ես շատ սիրում<br>" +
                "Դուք գիտեք թե հիմա ում եմ ես աղոթում<br>" +
                "Ես ունեմ Տեր Հիսուս մեծ Փրկիչ ինձ համար<br>" +
                "Եվ հոգով պատրաստ եմ սիրտս տալու Նրան: x2 <br>" +
                "<br>" +
                "<strong>Տեր Հիսուս, Տեր Հիսուս աղաչում եմ Փրկիչ<br>" +
                "Ինձ էլ առ թևիդ տակ, խնդրում եմ ողորմիր:2x <br>" +
                "Խնդրում եմ ողորմիր:</strong> <br><br>" +
                "" +
                "Թողել եմ ես բոլոր աշխարհի գործերը<br>" +
                "Իմ առջև բացվել են հոգևոր դռները<br>" +
                "Ով փնտրի կգտնի թե սրտով ցանկանա<br>" +
                "Թակողին կբացվի թե հոգով կամենա: x2<br><br>" +
                "" +
                "<strong>Տեր Հիսուս, Տեր Հիսուս աղաչում եմ Փրկիչ<br>" +
                "Ինձ էլ առ թևիդ տակ, խնդրում եմ ողորմիր:2x <br>" +
                "Խնդրում եմ ողորմիր:</strong><br><br>" +
                "" +
                "ՈՒր էլ որ մենք լինենք Տերը մեզ կտեսնի<br>" +
                "Ինչ էլ որ մենք խոսենք Հիսուսը կլսի<br>" +
                "Իսկ եթե սխալվենք ու շեղվենք Իր ճամփից<br>" +
                "Հավատքով աղոթենք ներում կպարգևի: x2 <br><br>" +
                "" +
                "<strong>Տեր Հիսուս, Տեր Հիսուս աղաչում եմ Փրկիչ<br>" +
                "Ինձ էլ առ թևիդ տակ, խնդրում եմ ողորմիր:2x <br>" +
                "Խնդրում եմ ողորմիր:</strong><br><br>"; return ss;}
}
