package com.erg.erg;

/**
 * Created by haykh on 10.06.2017.
 */

public class Ter_du_gites {
    public String get_song() {
        String ss = "Տեր Դու գիտես, սիրում եմ Քեզ,<br>" +
                "Գովելի ես, ամենից թանկ ես,<br>" +
                "Տեր Դու գիտես, պաշտում եմ Քեզ,<br>" +
                "Ամբողջ սրտով պարտական եմ Քեզ:<br>" +
                "<br>" +
                "Դու արդար ես, ողորմած ես,<br>" +
                "Գովեստները արժանի են միայն Քեզ,<br>" +
                "Դու ասել ես պիտի կատարես,<br>" +
                "Քեզ կանչողի ձայնը հեռվից կլսես:  <br>" +
                "<br>" +
                "Տեր Դու սեր ես, խնդրում եմ Քեզ,<br>" +
                "Փորձության մեջ մենակ չթողնես,<br>" +
                "Հիսուս օգնիր ինձ առաջնորդիր<br>" +
                "Տկար զավակդ եմ ինձ ընդունիր:<br><br>";
        return ss;
    }
}
