package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Ter_pahe_zis {
    public String get_song() {
        String ss = "<strong>Տե՚ր, պահե զիս Սուրբ խաչիդ,<br>" +
                "Արյունիդ տակ, արյունիդ տակ,<br>" +
                "Տե՚ր, պահե զիս թանկագին,<br>" +
                "Արյունիդ տակ, արյունիդ տակ:</strong><br>" +
                "<br>" +
                "Որ նետերն չարին չհասնին,<br>" +
                "Չհարվածեն իմ խեղճ հոգին,<br>" +
                "Ու չավերեն գործդ անգին,<br>" +
                "Տե՚ր, պահե զիս արյունիդ տակ,<br>" +
                "Տե՚ր, պահե զիս արյունիդ տակ:<br>" +
                "<br>" +
                "<strong>Տե՚ր, պահե զիս Սուրբ խաչիդ,<br>" +
                "Արյունիդ տակ, արյունիդ տակ,<br>" +
                "Տե՚ր, պահե զիս թանկագին,<br>" +
                "Արյունիդ տակ, արյունիդ տակ:</strong><br>" +
                "<br>" +
                "Որ ալիքներն մեղքի ծովուն<br>" +
                "Չխորտակեն խարիսխ նավուն,<br>" +
                "Այլ ապահով հասնիմ ես տուն,<br>" +
                "Տե՚ր, պահե զիս արյունիդ տակ,<br>" +
                "Տե՚ր, պահե զիս արյունիդ տակ:<br>" +
                "<br>" +
                "<strong>Տե՚ր, պահե զիս Սուրբ խաչիդ,<br>" +
                "Արյունիդ տակ, արյունիդ տակ,<br>" +
                "Տե՚ր, պահե զիս թանկագին,<br>" +
                "Արյունիդ տակ, արյունիդ տակ:</strong><br>" +
                "<br>" +
                "Որ սատանան չհաջողի<br>" +
                "Խափանել երթը հավատքիս,<br>" +
                "Այլ ապահով հասնիմ Քեզի,<br>" +
                "Տե՚ր, պահե զիս արյունիդ տակ,<br>" +
                "Տե՚ր, պահե զիս արյունիդ տակ:<br>"; return ss;}
}
