package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Tern_e_im_luysn_u_prkutyun {
    public String get_song() {
        String ss = "Տերն է իմ լույսն ու փրկությունը,<br>" +
                "Ես ումից եմ վախենում ,<br>" +
                "Տերն է իմ կյանքի ապավենը,<br>" +
                "Ես ումից եմ դողում:<br>" +
                "<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Իմ կյանքին լույս տվողին,<br>" +
                "Իմ ճամփին լույս սփռողին,<br>" +
                "Իմ մեղքերը քավողին:<br>" +
                "<br>" +
                "<strong><br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "Իմ փրկարարին:</strong><br>" +
                "<br>" +
                "Ես սիրում եմ Հիսուսին,<br>" +
                "իմ մեղքերը քավողին,<br>" +
                "Իմ աչքերը բացողին,<br>" +
                "Իմ սրտում սեր լցնողին:<br>" +
                "<br>" +
                "<strong>Ես սիրում եմ Հիսուսին,<br>" +
                "ինձ խավարից հանողին,<br>" +
                "Ինձ հավատք պարգևողին,<br>" +
                "Ինձ դժողքից փրկողին:</strong><br><br>"; return ss;}
}
