package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Tern_e_mer_arqaneri_arqan {
    public String get_song() {
        String ss ="Տերն է մեր Արքաների Արքան,<br>"+
            "Տեր Աստված  կարող է ամեն բան:<br>"+
            "<br>"+
            "Արդար է, Հզոր է, <br>"+
            "Տիրում է հավիտյան,<br>"+
            "Տերն է մեր Արքաների Արքան: x2<br>"+
            "<br>"+
            "Գահը նրա փառքով է լի,<br>"+
            "Զորությամբ, փառաբանությամբ:<br>"+
            "<br>"+
            "Ես նրա զավակն եմ, <br>"+
            "Նա էլ իմ Աստվածը,<br>"+
            "Ամենակարող Աստվածն է իմ: x2<br>"+
            "<br>"+
            "Տերն է մեր Արքաների Արքան,<br>"+
            "Տեր Աստված  կարող է ամեն բան:<br>"+
            "<br>"+
            "Բարձրյալ է, Հզոր է, <br>"+
            "Տիրում է հավիտյան.<br>"+
            "Տերն է մեր Արքաների Արքան: x2<br>"+
            "<br>"+
            "<br>"; return ss;}
}
