package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Tesel_em_Hisusi_haxtwutyun {
    public String get_song() {
        String ss ="Տեսել եմ ես Հիսուսի հաղթությունը,<br>" +
                "Փառք Քեզի Աստված,<br>" +
                "Փառք Քեզ` իմ Տեր Հիսուս:<br>" +
                "Տեսել եմ ես Հիսուսի հաղթությունը,<br>" +
                "Փառք Քեզի Աստված, Ամեն: <br>" +
                "<br>" +
                "<strong>Նայում եմ դեպի աջ`<br>" +
                "Հիսուսը հաղթական է,<br>" +
                "Նայում եմ դեպի ձախ`<br>" +
                "Հիսուսը հաղթական է,<br>" +
                "Նայում եմ դեպ առաջ`<br>" +
                "Հիսուսը հաղթական է,<br>" +
                "Երբ նայում եմ  ես  ետ`<br>" +
                "Հիսուսը հաղթական է:<br>" +
                "Ալելուիա, ալելուիա, <br>" +
                "Ալելուիա, ալելուիա:x2</strong><br>" +
                "<br>" +
                "Տեսել եմ ես թշնամու վայր ընկնելը`<br>" +
                "Փառք Քեզի Աստված,<br>" +
                "Փառք Քեզ իմ Տեր Հիսուս:<br>" +
                "Տեսել եմ ես թշնամու վայր ընկնելը`<br>" +
                "Փառք Քեզի Աստված, Ամեն:<br>" +
                "<br>" +
                "<strong>Նայում եմ դեպի աջ`<br>" +
                "Թշնամին վայր է ընկել, <br>" +
                "Նայում եմ դեպի ձախ`<br>" +
                "Թշնամին վայր է ընկել,<br>" +
                "Նայում եմ դեպ առաջ`<br>" +
                "Թշնամին վայր է ընկել,<br>" +
                "Երբ նայում եմ  ես  ետ`  <br>" +
                "Թշնամին վայր է ընկել,<br>" +
                "Ալելուիա, ալելուիա, <br>" +
                "Ալելուիա, ալելուիա:x4</strong><br><br>"; return ss;}
}
