package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Tirojme_kxndrem {
    public String get_song() {
        String ss = "Տերոջմե կխնդրեմ ասիկա կաղաչեմ, <br>" +
                "Որ կյանքիս բոլոր օրեր<br>" +
                " Տանդ մեջ բնակվեմ վայելչությունդ տեսնեմ <br>" +
                "Տաճարիդ մեջ Քեզ փնտրեմ:<br><br>" +
                "" +
                " Ով իմ Հիսուս երգերիս մեջ մեծարվիր<br>" +
                "Ու կյանքիս օրերում Դու երբեք ինձ մի լքիր x2 <br><br>" +
                "" +
                "Թեև հայրս, մայրս թողնեն ու հեռանան,<br>" +
                " Բայց Տերը պիտ ընդունի <br>" +
                "Տերոջը սպասեցի ու սիրտս զորացավ <br>" +
                "Եվ այս երգը երգեցի:<br> <br>" +
                "" +
                "Ով իմ Հիսուս երգերիս մեջ մեծարվիր Ու կյանքիս օրերում Դու երբեք ինձ մի լքիր x2 <br><br>";return ss;}
}
