package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Tiroj_parq_tveq {
    public String get_song() {
        String ss ="Տիրոջը փառք տվեք <br>" +
                "Նա արժանի է, x8 <br>" +
                "<br>" +
                "Ալելուիա, <br>" +
                "Փառք, ալելուիա,}3<br>" +
                "<br>" +
                "Ալելուիա, <br>" +
                "Փառք Քեզ, ալելուիա, <br>" +
                "<br>" +
                "Ուր Տիրոջ հոգին է` խաղաղություն է,<br>" +
                "Ուր Տիրոջ հոգին է` ուրախություն է,<br>" +
                "Ուր Տիրոջ հոգին է` ազատություն է,<br>" +
                "Ուր Տիրոջ հոգին է` երջանկություն է: x2<br><br>";
        return ss;}
}
