package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Tsap_zark {
    public String get_song() {
        String ss = "Ծափ զա´րկ, աշխարհ,<br>" +
                " Ցնծա´ այսօր, ցնծա´ և հավիտյան,<br>" +
                "Քանզի ծնավ  արքան հզոր,<br>" +
                "Իշխան խաղաղության,<br>" +
                "Իշխան խաղաղության,<br>" +
                "Իշխան, Իշխան խաղաղության:<br><br>" +
                "" +
                "Ե´լ, ով Երկիր, ահա կուգայ<br>" +
                "Ազգաց  հույժ  ցանկալին, <br>" +
                "Տվե´ք,արև ու լուսընկա,<br>" +
                "Ողջույն Էմմանուելին:  <br><br>" +
                "" +
                "Քեզ  ավետիս, Սելով, եկավ, <br>" +
                "Հռչակե Տեր նրան:<br>" +
                "Քնար, շեփոր ու թմբուկով,<br>" +
                "Գոչիր միշտ Ովսաննա:   <br><br>"; return ss;}
}
