package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Tsnndyan_tonin {
    public String get_song() {
        String ss ="Քո ծննդյան տոնին մենք<br>" +
                "Ուրախանանք ու երգենք,<br>" +
                "Բարի գործեր անելով<br>" +
                "Քեզ նվերներ մատուցենք: <br>" +
                "<br>" +
                "Թաթիկներս Քեզ պարզեմ,<br>" +
                "Աչիկներս վեր հառեմ,<br>" +
                "Զվարթ ձայնով երգելով<br>" +
                "Բարի լուրը ավետեմ: <br>" +
                "<br>" +
                "Ավետիս է, Ավետիս,<br>" +
                "Բարի լուր ես ինձ բերել,<br>" +
                "Այսօր Դավթի քաղաքում <br>" +
                "Ձեզ մեծ Փրկիչ է ծնվել: <br>" +
                "<br>" +
                "Թաթիկներս Քեզ պարզեմ,<br>" +
                "Աչիկներս վեր հառեմ,<br>" +
                "Զվարթ ձայնով երգելով<br>" +
                "Բարի լուրը ավետեմ: <br>" +
                "<br>" +
                "<br>"; return ss;}
}
