package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Tsnvec_ter_Hsius {
    public String get_song() {
        String ss ="Սպասում էին, <br>" +
                "Երբ պիտ ծագի լույս <br>" +
                "Խավարի մեջ<br>" +
                "Եվ երկնքում այդ <br>" +
                "Մասին էին խոսում: x2<br>" +
                "<br>" +
                "<strong>Ահա ծնվեց Տեր Հիսուս<br>" +
                "Դե ուրախացե՛ք,մարդի՛կ,<br>" +
                "Վերջ տվեց ընդմիշտ <br>" +
                "Չարին,<br>" +
                "Լույս աշխահ եկավ <br>" +
                "Բարին: x2</strong><br>" +
                "<br>" +
                "Մարդ դարձած Տերն <br>" +
                "Ուրախությամբ լցրեց <br>" +
                "Մեր սրտերն.<br>" +
                "Չկա ուրիշ, ուրիշ Տեր<br>" +
                "Չկա այս երկրում: x2<br>" +
                "<br>" +
                "<strong>Ահա ծնվեց Տեր Հիսուս<br>" +
                "Դե ուրախացե՛ք,մարդի՛կ,<br>" +
                "Վերջ տվեց ընդմիշտ <br>" +
                "Չարին,<br>" +
                "Լույս աշխահ եկավ <br>" +
                "Բարին: x2</strong><br>" +
                "<br>" +
                "Սպասում էին, <br>" +
                "Երբ պիտ ծագի լույս <br>" +
                "Խավարի մեջ<br>" +
                "Եվ երկնքում այդ <br>" +
                "Մասին էին խոսում: x2<br>" +
                "<br>" +
                "<strong>Մարդ դարձած Տերն <br>" +
                "Ուրախությամբ լցրեց <br>" +
                "Մեր սրտերն.<br>" +
                "Չկա ուրիշ, ուրիշ Տեր<br>" +
                "Չկա այս երկրում:  x2</strong><br>" +
                "<br>" +
                "Ահա ծնվեց Տեր Հիսուս<br>" +
                "Դե ուրախացե՛ք,մարդի՛կ,<br>" +
                "Վերջ տվեց ընդմիշտ <br>" +
                "Չարին,<br>" +
                "Լույս աշխահ եկավ <br>" +
                "Բարին: x4<br>" +
                "<br>"; return ss;}
}
