package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Umn_e_misht_parq {
    public String get_song() {
        String ss ="Ու՞մն է միշտ փառքը.<br>"+
            "Մեր Տեր Հիսուսին,<br>"+
            "Ալելույաներ <br>"+
            "Մեր Տեր Հիսուսին,<br>"+
            "Ու՞մն է պատիվը <br>"+
            "Մեր Տեր Հիսուսին,<br>"+
            "Գովքն ու ամենը <br>"+
            "Մեր Տեր Հիսուսին:<br>"+
            "<br>"+
            "<strong>Ով սուրբեր <br>"+
            "Բարձրացրեք ձեռքներդ<br>"+
            "Հավատքով, <br>"+
            "Ճշմարտությունով,<br>"+
            "Որ երգով <br>"+
            "Ասենք ճշմարտությունը,<br>"+
            "Որ Հիսուսն է <br>"+
            "Տերը մեր ամենի:x2</strong><br>"+
            "<br>"+
            "Ո՞վ է ձեզ սիրել<br>"+
            "Հավիտենապես,<br>"+
            "Ո՞վ է ձեզ փրկել <br>"+
            "Շատ մեծ կորստից,<br>"+
            "Ո՞վ է ձեզ մեղքից,<br>"+
            " Ցավից ազատել,<br>"+
            "Ո՞վ է ձեզ համար<br>"+
            "Հանգիստ պատրաստել:<br>"+
            "<br>"+
            "<strong>Ով սուրբեր <br>"+
            "Բարձրացրեք ձեռքներդ<br>"+
            "Հավատքով, <br>"+
            "Ճշմարտությունով,<br>"+
            "Որ երգով <br>"+
            "Ասենք ճշմարտությունը,<br>"+
            "Որ Հիսուսն է <br>"+
            "Տերը մեր ամենի:x2</strong><br>"; return ss;}
}
