package com.erg.erg;

/**
 * Created by haykh on 17.06.2017.
 */

public class Ur_gnam {
    public String get_song() {
        String ss ="Տերն ես Դու սրտիս <br>" +
                "Եվ լույսը կյանքիս,<br>" +
                "Առանց Քեզ, Հիսուս, <br>" +
                "Մութ է այս կյանքում,<br>" +
                "Քեզ եմ ես բերում <br>" +
                "Հառաչանքը իմ,<br>" +
                "Աղոթքով խնդրում,<br>" +
                "Որ օգնես Դու ինձ:<br>" +
                "<br>" +
                "Ուր գնամ, ուր էլ լինեմ,<br>" +
                "Քեզանից բացի <br>" +
                "Ոչ մեկին չունեմ.<br>" +
                "Դու ես սերը սրտիս <br>" +
                "Եվ Տերը իմ հոգու:<br>" +
                "Առանց Քեզ, Հիսուս,}3<br>" +
                "Մութ է այս կյանքում:<br>" +
                "<br>" +
                "Տերն ես Դու սրտիս <br>" +
                "Եվ լույսը կյանքիս,<br>" +
                "Սիրում եմ Քեզ, Տեր, <br>" +
                "Կյանքից առավել,<br>" +
                "Քեզ համար են այս <br>" +
                "Հոգուս երգերը,<br>" +
                "Քեզ եմ նվիրում <br>" +
                "Կյանքիս օրերը:<br>" +
                "<br>" +
                "Ուր գնամ, ուր էլ լինեմ,<br>" +
                "Քեզանից բացի <br>" +
                "Ոչ մեկին չունեմ.<br>" +
                "Դու ես սերը սրտիս <br>" +
                "Եվ Տերը իմ հոգու:<br>" +
                "Առանց Քեզ, Հիսուս,}3<br>" +
                "Մութ է այս կյանքում:<br><br>"; return ss;}
}
