package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Uzumem_motenal_qez {
    public String get_song() {
        String ss ="Ուզում եմ մոտենալ Քեզ<br>"+
            "<br>"+
            "Ուզում եմ մոտենալ Քեզ<br>"+
            "Հիսուս էլ ավելին,<br>"+
            "Ուզում եմ ճանաչել Քեզ<br>"+
            "Հիսուս էլ ավելին: x2<br>"+
            "<br>"+
            "Որքան մոտենում եմ Քեզ, <br>"+
            "Այնքան մեծ ես Դու,<br>"+
            "Որքան ճանաչում եմ Քեզ,<br>"+
            "Այնքան հասկանում եմ, <br>"+
            "Որ Սեր ես Դու:<br>"+
            "<br>"+
            "Որքան մոտենում եմ Քեզ,<br>"+
            "Այնքան քաղցր ես Դու, <br>"+
            "Որքան Ճանաչում եմ Քեզ,<br>"+
            "Այնքան հասկանում եմ <br>"+
            "Նորովի Քեզ Տեր: <br>"+
            "<br>"+
            "Քո  սրբությունը Քո <br>"+
            "Չի բաժանում ինձ Քեզնից,<br>"+
            "Այլ ընդունում ես ինձ <br>"+
            "Եվ չես մերժում ինձ Քեզնից<br>"+
            "<br>"+
            "Ճանաչեցնում ես ինձ, <br>"+
            "Որ սեր ես Դու`<br>"+
            "Գթած, ողորմած,<br>"+
            "Ինչ մեծ ես Դու:<br>"+
            "<br>"+
            "Քո սրբությունը Քո <br>"+
            "Չի բաժանում ինձ Քեզնից,<br>"+
            "Այլ ընդունում ես ինձ <br>"+
            "Եվ չես մերժում ինձ Քեզնից<br>"+
            "<br>"+
            "Ճանաչեցնում ես ինձ, <br>"+
            "Որ սեր ես Դու,<br>"+
            "Գթած, ողորմած,<br>"+
            "Ինչ մեծ ես Դու,<br>"+
            "Հիսուս, Հիսուս, Հիսուս, Հիսուս :<br>"+
            "<br>"+
            "Ուզում եմ մոտենալ Քեզ՝<br>"+
            "Հիսուս էլ ավելին,<br>"+
            "Ուզում եմ ճանաչել Քեզ՝<br>"+
            "Հիսուս էլ ավելին: x2<br>"+
            "<br>"+
            "Որքան մոտենում եմ Քեզ, <br>"+
            "Այնքան մեծ ես Դու,<br>"+
            "Որքան ճանաչում եմ Քեզ,<br>"+
            "Այնքան հասկանում եմ, <br>"+
            "Որ Սեր ես Դու:<br>"+
            "<br>"+
            "Որքան մոտենում եմ Քեզ,<br>"+
            "Այնքան քաղցր ես Դու, <br>"+
            "Որքան Ճանաչում եմ Քեզ,<br>"+
            "Այնքան հասկանում եմ <br>"+
            "Նորովի Քեզ Տեր: <br>"+
            "<br>"+
            " Քո սրբությունը Քո <br>"+
            "Չի բաժանում ինձ Քեզնից,<br>"+
            "Այլ ընդունում ես ինձ <br>"+
            "Եւ չես մերժում ինձ Քեզնից<br>"+
            "<br>"+
            "Ճանաչեցնում ես ինձ, <br>"+
            "Որ սեր ես Դու,<br>"+
            "Գթած, ողորմած,<br>"+
            "Ինչ մեծ ես Դու:<br>"+
            "<br>"+
            " Քո սրբությունը Քո <br>"+
            "Չի բաժանում ինձ Քեզնից,<br>"+
            "Այլ ընդունում ես ինձ <br>"+
            "Եվ չես մերժում ինձ Քեզնից<br>"+
            "<br>"+
            "Ճանաչեցնում ես ինձ, <br>"+
            "Որ սեր ես Դու,<br>"+
            "Գթած, ողորմած,<br>"+
            "Ինչ մեծ ես Դու:<br>"+
            "Հիսուս, Հիսուս:}2<br>"; return ss;}
}
