package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Vordis {
    public String get_song() {
        String ss = "Որդի՚ս, <br>" +
                "Քեզ երկար եմ սպասել,<br>" +
                "Քո փրկությունը <br>" +
                "Անվերջ Երազել,<br>" +
                "Երկար տարիներ<br>" +
                " Ձեռքերս քեզ եմ պարզել,<br>" +
                "<br>" +
                "Գիտեմ հառաչանքը <br>" +
                "Տանջվող քո հոգու,<br>" +
                "Տեսա արցունքներդ <br>" +
                "Ամեն երեկո,<br>" +
                "Դու` Ինձ մերժելով, <br>" +
                "Խավարն ընտրեցիր, <br>" +
                "Դարձի՚ր:<br>" +
                "<br>" +
                "Ես չեմ ուզում <br>" +
                "Ապրես օտարված,<br>" +
                "Չեմ ուզում լինես <br>" +
                "Ինձնից հեռացված ու լքված,<br>" +
                "Միշտ քեզ հետ է Հոգիս,<br>" +
                "Որդի՚ս, սիրելիս,<br>" +
                "<br>" +
                "Ես քո հարազատ Հայրն եմ, <br>" +
                "Ուրիշ չեմ,<br>" +
                "Քո Աբբա Հայրն եմ, <br>" +
                "Օտար չեմ, խորթ չեմ, որդի՚ս,<br>" +
                "Միշտ քեզ հետ է Հոգիս, <br>" +
                "Զավակ, սիրելիս:<br>" +
                "<br>" +
                "Մեղքը արգելք է<br>" +
                "Եվ պատ է անանց,<br>" +
                "Մեղքը անդունդ է, <br>" +
                "Ուղի կորսված,<br>" +
                "Խավար գիշեր է, <br>" +
                "Եվ ընկնում ես ճամփին Հանկարծ,<br>" +
                "<br>" +
                "Մեղքը փակեց<br>" +
                " Սիրո դուռը բացված,<br>" +
                "Դու հեռացար <br>" +
                "Սիրող քո Հորից,<br>" +
                "Բայց էլի հույս կա <br>" +
                "Շնորհած աթոռից նորից: <br>" +
                "<br>" +
                "Ես չեմ ուզում <br>" +
                "Ապրես օտարված,<br>" +
                "Չեմ ուզում լինես <br>" +
                "Ինձնից հեռացված ու լքված,<br>" +
                "Միշտ քեզ հետ է Հոգիս,<br>" +
                "Որդի՚ս, սիրելիս,<br>" +
                "<br>" +
                "Ես քո հարազատ Հայրն եմ, <br>" +
                "Ուրիշ չեմ,<br>" +
                "Քո Աբբա Հայրն եմ, <br>" +
                "Օտար չեմ, խորթ չեմ, որդի՚ս,<br>" +
                "Միշտ քեզ հետ է Հոգիս, <br>" +
                "Զավակ, սիրելիս:<br>" +
                "<br>" +
                "Քո դեմ երկնքի <br>" +
                "Փակ դուռն է բացված,<br>" +
                "Գառնուկը Աստծո փրկագին է Տրված,<br>" +
                "Ո՚վ մարդ, դու հիշի՚ր, <br>" +
                "Սուրբ արյունով ես գնված:<br>" +
                "<br>" +
                "Հիսուսն է դուռը`<br>" +
                "Փրկության ուղին,<br>" +
                "Նայիր համարձակ <br>" +
                "Զորության քո վեմին,<br>" +
                "Ժառանգն ես Տիրոջ, <br>" +
                "Կյանքի խոսքերին հավատա:<br>" +
                "<br>" +
                "Ես չեմ ուզում <br>" +
                "Ապրես օտարված,<br>" +
                "Չեմ ուզում լինես <br>" +
                "Ինձնից հեռացված ու լքված,<br>" +
                "Միշտ քեզ հետ է Հոգիս,<br>" +
                "Որդի՚ս, սիրելիս,<br>" +
                "<br>" +
                "Ես քո հարազատ Հայրն եմ, <br>" +
                "Ուրիշ չեմ,<br>" +
                "Քո Աբբա Հայրն եմ, <br>" +
                "Օտար չեմ, խորթ չեմ, որդի՚ս,<br>" +
                "Միշտ քեզ հետ է Հոգիս, <br>" +
                "Զավակ, սիրելիս:<br>"; return ss;}
}
