package com.erg.erg;

/**
 * Created by haykh on 20.06.2017.
 */

public class Vorqan_uzumem_em {
    public String get_song() {
        String ss ="Դու, իմ ամուր ժայռն <br>"+
            "ու ապավեն<br>"+
            "Դու, իմ կարոտ, <br>"+
            "սրտի փափագ ու բարձր վեմ,<br>"+
            "Անունդ, երբ շուրթերիցս է հնչում,<br>"+
            "Հույս է սփռում, սեր ավետում, <br>"+
            "Ջարդված սրտեր նորոգում։<br>"+
            "<br>"+
            "Թող Քո հոգու գետը Բարձրանա,<br>"+
            "Սուրբ օծությամբ ողջ Էությունս լիանա,<br>"+
            "Եվ իմ հոգին երգի Քո Փառքը Հավիտյան, <br>"+
            "Որ Դու ես միակ ճամփան: <br>"+
            "<br>"+
            "Որքան ուզում եմ <br>"+
            "մոտենալ Քեզ, իմ Արքա,<br>"+
            "Զգալ Քո ջերմ շունչը <br>"+
            "ու սերը անսահման, <br>"+
            "Քոնն է ողջ Փառքը, <br>"+
            "Դու ես իմ կյանքը<br>"+
            "Եվ հույսը հավիտյան,<br>"+
            "<br>"+
            "Երկրպագում եմ, <br>"+
            "Ողջ սրտով գովում եմ Քեզ, <br>"+
            "Փառք եմ տալիս Քեզ, <br>"+
            "Որ այսօր ապրում եմ ես.<br>"+
            "Դու իմ սփոփանքն ես, Սպեղանին  հոգուս <br>"+
            "Իմ Տեր, Փրկիչ, Հիսուս: <br>"+
            "<br>"+
            "Քեզ, ես միայն Քեզ եմ դավանում,<br>"+
            "Որ ողջ իմ կյանքը<br>"+
            " Լոկ Քեզ է պատկանում,<br>"+
            "Սիրում եմ, <br>"+
            "Սիրո խոսքեր եմ Քեզ ասում,<br>"+
            "Քեզ եմ պաշտում, Քեզ հավատում<br>"+
            "Եւ կյանքս Քեզ նվիրում:<br>"+
            "<br>"+
            "Քո մեծ տեսիլքով պիտ ընթանամ,<br>"+
            "Քո Սուրբ Հոգով պիտի լցվեմ ու զորանամ<br>"+
            "Եվ բոլորին պիտի պատմեմ ես <br>"+
            "Քո մասին<br>"+
            "Եվ հասնեմ Փառքիդ լույսին: <br>"+
            "<br>"+
            "Որքան ուզում եմ <br>"+
            "մոտենալ Քեզ, իմ Արքա,<br>"+
            "Զգալ Քո ջերմ շունչը <br>"+
            "ու սերը անսահման, <br>"+
            "Քոնն է ողջ Փառքը, <br>"+
            "Դու ես իմ կյանքը<br>"+
            "Եվ հույսը հավիտյան,<br>"+
            "<br>"+
            "Երկրպագում եմ, <br>"+
            "Ողջ սրտով գովում եմ Քեզ, <br>"+
            "Փառք եմ տալիս Քեզ, <br>"+
            "Որ այսօր ապրում եմ ես.<br>"+
            "Դու իմ սփոփանքն ես, Սպեղանին  հոգուս <br>"+
            "Իմ Տեր, Փրկիչ, Հիսուս: <br>"; return ss;}
}
