package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Vortex_Tiroj_hoqin {
    public String get_song() {
        String ss = "Որտեղ Տիրոջ Հոգին ազատություն է<br>" +
                "Եվ թարմաշունչ քամին է փչում,<br>" +
                "Բերում վերջին անձրևն Իր խոստումների,<br>" +
                "Արդարացնում հույսը սրբերի:<br>" +
                "<br>" +
                "Իմ սեր առաջին, արձակիր Քո հոգին,<br>" +
                "Թող փչի հոգու թարմ քամին,<br>" +
                "Քամին՝ զորության, կրակի,<br>" +
                "Քամին՝ խնդության և փառքի,<br>" +
                "Արթնություն թող տարածվի:<br>" +
                "<br>" +
                "Արբեցրու մեզ հոգու քամի,<br>" +
                "Արբեցրու մեզ նոր գինով,<br>" +
                "Տուր ազատության մեջ մտնեմ,<br>" +
                "Կապանքները ջախջախեմ:<br>" +
                "<br>";
        return ss;
    }
}
