package com.erg.erg;

/**
 * Created by haykh on 09.07.2017.
 */

public class Xachin_misht_nayelov {
    public String get_song() {
        String ss ="Լույսը ձեռքիդ առաջ գնա,<br>" +
                "Ո’վ զինվոր,<br>" +
                "Միշտ հաստատուն<br>" +
                " Քայլեր արա,<br>" +
                "Ո’վ զինվոր: x2<br>" +
                "<br>" +
                "<br>" +
                "<strong>Խաչին միշտ նայելով, <br>" +
                "Հավատքի վահանով,<br>" +
                "Հաստատուն քայլերով <br>" +
                "Առաջ գնա զինվոր:  x2</strong><br>" +
                "<br>" +
                "«Հիսուս» անունը<br>" +
                "Քո շուրթերին դու պահիր,<br>" +
                "Նրա սերը սրտումդ <br>" +
                "Հաստատ պահիր:  x2<br>" +
                "<br>" +
                "<strong>Խաչին միշտ նայելով, <br>" +
                "Հավատքի վահանով,<br>" +
                "Հաստատուն քայլերով <br>" +
                "Առաջ գնա զինվոր: x2</strong><br>" +
                "<br>" +
                "Դու թշնամու ոչ մի նետից <br>" +
                "Մի’ վախիր,<br>" +
                "Նրա թափած զուր ջանքերից <br>" +
                "Մի’ վախիր: x2 <br>" +
                "<br>" +
                "<strong>Խաչին միշտ նայելով, <br>" +
                "Հավատքի վահանով,<br>" +
                "Հաստատուն քայլերով <br>" +
                "Առաջ գնա զինվոր: x4</strong><br>"; return ss;}
}
