package com.erg.erg;

/**
 * Created by haykh on 11.06.2017.
 */

public class Xachin_mot {
    public String get_song() {
        String ss = "Խաչին մոտ<br>" +
                "<br>" +
                "Երբ սերս պաղել էր ու բեռս ծանր էր,<br>" +
                "Մեղքի խավարում էի կապվել:<br>" +
                "Իմ մեղքերով եկա,<br>" +
                " Խաչյալի ոտքն ընկա,<br>" +
                "ԵՎ այնտեղից էլ վրաս լույս ծագեց:<br>" +
                "<br>" +
                "Խաչին մոտ, խաչին մոտ <br>" +
                "Ծագեց լույս առավոտ,<br>" +
                "Ես գտա մեղքերիս  <br>" +
                "Թողություն, թողություն : <br>" +
                "Օհ Քո քաղցր նայվածք<br>" +
                "Կյանք է ինձ պարգևած,<br>" +
                "Արդ Քեզանով է իմ բերկրություն:<br>" +
                "<br>" +
                "Մինչ հոգով կույր էի, <br>" +
                "Ինձ անմեղ կարծեցի,<br>" +
                "Չէի վախենում մահվան սարսափից,<br>" +
                "Ընկա այն ժամանակ <br>" +
                "Խաչյալի ոտքի տակ,<br>" +
                "ԵՎ այնտեղ փրկվեցի խավարից:<br>" +
                "<br>" +
                "Արդ խավարն անցել է, <br>" +
                "Սուրբ արև ծագել է,<br>" +
                "Ես հիմա տեսնում եմ իմ Փրկչին,<br>" +
                "Քեզ եմ նայում Հիսուս, <br>" +
                "Դու տուր ինձ կյանք և լույս,<br>" +
                "Խաչի մոտ կյանք գտավ իմ հոգին:<br><br>";
        return ss;
    }
}
