package com.erg.erg;

/**
 * Created by haykh on 08.07.2017.
 */

public class Zinvor {
    public String get_song() {
        String ss ="Լույսը ձեռքիդ <br>" +
                "Առաջ գնա,<br>" +
                "Ով զինվոր<br>" +
                "Միշտ հաղթական<br>" +
                " Քայլեր արա,<br>" +
                "Ով զինվոր: <br>" +
                "<br>" +
                "<strong>Խաչին միշտ նայելով, <br>" +
                "Հավատքի վահանով,<br>" +
                "Հաստատուն քայլերով, <br>" +
                "Առաջ գնա զինվոր:</strong> <br>" +
                "<br>" +
                "Հիսուս անուն <br>" +
                "Քո շուրթերին <br>" +
                "Դու պահիր,<br>" +
                "Նրա սերը սրտումդ <br>" +
                "Հաստատ պահիր: <br>" +
                "<br>" +
                "<strong>Խաչին միշտ նայելով, <br>" +
                "Հավատքի վահանով,<br>" +
                "Հաստատուն քայլերով, <br>" +
                "Առաջ գնա զինվոր:</strong> <br>" +
                "<br>" +
                "Դու թշնամու ոչ մի նետից <br>" +
                "Մի վախիր,<br>" +
                "Նրա թափած <br>" +
                "Զուր ջանքերից <br>" +
                "Մի վախիր: <br>" +
                "<br>" +
                "<strong>Խաչին միշտ նայելով, <br>" +
                "Հավատքի վահանով,<br>" +
                "Հաստատուն քայլերով, <br>" +
                "Առաջ գնա զինվոր:</strong> <br>" +
                "<br>" +
                "<br>";return ss;}
}
